{
  "unk": 17795,
  "[Phone]": 13611,
  "n": 11683,
  ".": 8190,
  "it": 7916,
  "is": 7852,
  "you": 6833,
  "Brand": 6494,
  "i": 5438,
  "the": 5067,
  "[Laptop]": 4931,
  "Cost": 4916,
  "[Inform]": 4022,
  "to": 3631,
  "for": 3473,
  "of": 3379,
  "a": 3337,
  "[value_status]": 3328,
  "[Camera]": 3280,
  "[value_os]": 3271,
  "Colour": 2908,
  "have": 2898,
  "Feature": 2877,
  "has": 2625,
  "in": 2595,
  "what": 2457,
  "this": 2354,
  "good": 2273,
  "Budget": 2120,
  "me": 2112,
  "RAM": 2035,
  "with": 1911,
  "Storage": 1862,
  "will": 1823,
  "and": 1809,
  "your": 1762,
  "its": 1759,
  "please": 1744,
  "Model": 1738,
  "Battery": 1737,
  "do": 1683,
  "can": 1681,
  "are": 1679,
  "[value_brand]": 1672,
  "[value_model]": 1630,
  "high": 1554,
  "phone": 1550,
  "want": 1543,
  "Camera": 1543,
  "that": 1463,
  "Display": 1359,
  "camera": 1305,
  "about": 1272,
  "yes,": 1200,
  "any": 1193,
  "gb": 1112,
  "be": 1106,
  "Processor": 1072,
  "like": 1068,
  "Weight": 1058,
  "[Close]": 1010,
  "which": 1009,
  "okay,": 956,
  "[TaskSpecificationReq]": 953,
  "[Booking]": 945,
  "4": 944,
  "[Tablet]": 936,
  "eur.": 903,
  "my": 896,
  "tell": 891,
  "[Result]": 851,
  "buy": 849,
  "would": 842,
  "1": 832,
  "model": 822,
  "thank": 795,
  "samsung": 793,
  "there": 788,
  "much": 772,
  "am": 762,
  "price": 753,
  "an": 738,
  "how": 730,
  "but": 727,
  "hello": 719,
  "booking": 705,
  "we": 686,
  "know": 684,
  "if": 672,
  "welcome.": 663,
  "so": 657,
  "at": 654,
  "battery": 633,
  "[LogicalAppeal]": 631,
  "me.": 628,
  "brand": 620,
  "dual": 618,
  "book": 608,
  "black": 603,
  "cost": 600,
  "looking": 592,
  "[value_colour]": 586,
  "should": 586,
  "ram": 575,
  "not": 566,
  "phone.": 558,
  "as": 556,
  "by": 549,
  "Release Date": 545,
  "GPU": 541,
  "show": 541,
  "secondary": 530,
  "i'm": 529,
  "on": 527,
  "P_Camera": 526,
  "colour": 524,
  "other": 517,
  "it's": 512,
  "from": 506,
  "more": 501,
  "here": 489,
  "laptop": 488,
  "OS": 485,
  "features": 482,
  "display": 481,
  "help": 480,
  "available": 475,
  "canon": 472,
  "also": 468,
  "lenovo": 467,
  "very": 461,
  "2": 459,
  "Sim": 457,
  "intel": 454,
  "camera.": 447,
  "[Request]": 446,
  "-s": 442,
  "hp": 436,
  "android": 433,
  "200": 430,
  "n't": 421,
  "it.": 421,
  "sure,": 420,
  "you.": 419,
  "mah": 409,
  "sure": 406,
  "assist": 400,
  "i'd": 392,
  "may": 390,
  "hello,": 390,
  "just": 389,
  "no,": 386,
  "storage": 384,
  "lightweight": 384,
  "i5": 383,
  "does": 383,
  "S_Camera": 382,
  "some": 380,
  "cost?": 379,
  "64": 378,
  "asus": 375,
  "300": 373,
  "[Recommend]": 369,
  "could": 364,
  "y": 363,
  "3000": 360,
  "or": 355,
  "internal": 355,
  "anything": 352,
  "comes": 351,
  "Rating": 351,
  "[PersonalAppeal]": 348,
  "than": 343,
  "purchase": 339,
  "[BrandReq]": 336,
  "primary": 336,
  "price?": 332,
  "then": 331,
  "all": 330,
  "apple": 323,
  "[value_destination]ou": 319,
  "best": 316,
  "5": 315,
  "2000": 315,
  "[value_price]": 312,
  "huawei": 311,
  "resolution": 310,
  "eur": 310,
  "take": 301,
  "less": 300,
  "been": 295,
  "8": 295,
  "colour.": 293,
  "me?": 291,
  "13": 291,
  "okay": 289,
  "thanks": 289,
  "let": 287,
  "3": 284,
  "vivo": 282,
  "16": 281,
  "only": 279,
  "was": 277,
  "acer": 276,
  "phone?": 275,
  "morning": 273,
  "specification": 271,
  "[CreadibilityAppeal]": 267,
  "i7": 266,
  "gionee": 264,
  "core": 261,
  "size": 261,
  "dell": 261,
  "[BudgetReq]": 259,
  "great": 259,
  "focus": 259,
  "budget": 257,
  "no": 256,
  "range": 256,
  "see": 254,
  "4000": 254,
  "big": 253,
  "look": 251,
  "[value_price].": 249,
  "gold": 244,
  "Radio": 244,
  "else": 243,
  "[EmotionalAppeal]": 243,
  "much.": 241,
  "GPS": 241,
  "oppo": 241,
  "it?": 239,
  "Resolution": 237,
  "-": 237,
  "need": 236,
  "nan": 236,
  "both": 228,
  "32": 228,
  "that's": 227,
  "specific": 226,
  "lot": 225,
  "features?": 223,
  "500": 222,
  "com": 221,
  "most": 220,
  "think": 219,
  "[value_resolution]": 219,
  "graphics": 218,
  "5000": 218,
  "nikon": 216,
  "welcome": 215,
  "megapixel": 214,
  "[TaskReq]": 212,
  "you're": 212,
  "she": 210,
  "for?": 209,
  "id": 208,
  "processor": 207,
  "[value_model],": 207,
  "[PersonaAppeal]": 207,
  "features.": 203,
  "get": 203,
  "ram.": 202,
  "ram,": 201,
  "product": 201,
  "out": 201,
  "large": 200,
  "Discount": 200,
  "make": 197,
  "htc": 197,
  "you?": 196,
  "sony": 196,
  "visit": 190,
  "MaxResolution": 184,
  "again.": 184,
  "400": 183,
  "because": 180,
  "yes": 180,
  "sim": 180,
  "brand.": 179,
  "main": 178,
  "low": 178,
  "something": 177,
  "these": 177,
  "looks": 177,
  "ok,": 175,
  "phones": 174,
  "really": 174,
  "go": 173,
  "released": 172,
  "decent": 171,
  "so,": 171,
  "color": 169,
  "[Gratitude]": 167,
  "inch": 167,
  "2017": 167,
  "smartphone": 166,
  "[value_normal": 166,
  "range]": 166,
  "1tb": 165,
  "too": 165,
  "Image": 164,
  "250": 160,
  "white": 160,
  "capacity": 159,
  "weight": 158,
  "proceed": 157,
  "6": 157,
  "small": 156,
  "i'll": 156,
  "costs": 155,
  "https:": 154,
  "right": 154,
  "he": 154,
  "storage.": 153,
  "better": 151,
  "camera,": 149,
  "[value_display": 149,
  "size]": 149,
  "done": 148,
  "battery,": 147,
  "quite": 145,
  "many": 145,
  "price.": 145,
  "brand?": 143,
  "requirement": 142,
  "suggest": 142,
  "[ModelReq]": 142,
  "nvidia": 142,
  "150": 142,
  "still": 139,
  "i3": 138,
  "seems": 137,
  "models": 136,
  "mp": 136,
  "blue": 136,
  "their": 135,
  "battery.": 134,
  "camera?": 134,
  "after": 133,
  "laptop.": 132,
  "epson": 132,
  "her": 131,
  "with?": 130,
  "[BookingReq]": 130,
  "hdd": 130,
  "requirements?": 129,
  "well": 128,
  "color.": 127,
  "evening": 127,
  "weighs": 127,
  "disk": 126,
  "Graphics": 126,
  "hi,": 125,
  "quality": 125,
  "Normal Focus Range": 125,
  "never": 125,
  "vv": 122,
  "bigpic": 122,
  "memory": 122,
  "least": 121,
  "enough": 121,
  "gb.": 120,
  "latest": 119,
  "maximum": 119,
  "same": 119,
  "card": 118,
  "going": 118,
  "screen": 118,
  "now": 116,
  "expensive": 116,
  "15": 116,
  "mind?": 115,
  "discount": 114,
  "picture": 114,
  "fantastic": 113,
  "choice": 112,
  "radio": 112,
  "excellent": 111,
  "launched": 111,
  "assistance.": 110,
  "might": 110,
  "use": 110,
  "oh,": 110,
  "buying": 110,
  "kind": 109,
  "ideapad": 109,
  "particular": 107,
  "space": 107,
  "discounted": 107,
  "oh": 107,
  "space.": 106,
  "time": 105,
  "color?": 104,
  "20": 104,
  "love": 104,
  "able": 104,
  "rating": 104,
  "cdn2.gsmarena": 103,
  "Range": 103,
  "have?": 102,
  "http:": 102,
  "[value_weight]": 101,
  "give": 101,
  "around": 101,
  "range.": 101,
  "they": 100,
  "set": 100,
  "number": 100,
  "booked": 99,
  "must": 99,
  "welcome,": 99,
  "evening,": 99,
  "6000": 99,
  "work": 98,
  "reservation": 98,
  "us": 97,
  "got": 97,
  "[value_model].": 97,
  "between": 97,
  "light": 97,
  "recommend": 96,
  "great,": 96,
  "brands": 96,
  "back": 95,
  "gps": 95,
  "done.": 94,
  "help.": 94,
  "silver": 94,
  "[value_graphics": 93,
  "already": 92,
  "under": 92,
  "blackberry": 92,
  "mobile": 91,
  "jpg": 91,
  "motorola": 91,
  "priced": 90,
  "similar": 90,
  "little": 90,
  "only.": 90,
  "zoom": 89,
  "geforce": 89,
  "xiaomi": 89,
  "gb)": 88,
  "nice": 88,
  "one.": 88,
  "perfect": 88,
  "picture.": 88,
  "want?": 87,
  "thankyou": 86,
  "2500": 86,
  "expensive.": 85,
  "storage?": 85,
  "this.": 84,
  "up": 84,
  "new": 84,
  "reference": 84,
  "purchasing": 83,
  "14": 83,
  "ok": 82,
  "prefer": 82,
  "requirements.": 81,
  "well.": 80,
  "lg": 80,
  "feature": 79,
  "pixels,": 79,
  "click": 79,
  "eur,": 79,
  "card]": 78,
  "specifications?": 78,
  "(2": 78,
  "can't": 78,
  "15.6": 78,
  "allview": 78,
  "spend": 77,
  "galaxy": 77,
  "money": 76,
  "come": 76,
  "budget?": 76,
  "option": 76,
  "discount?": 76,
  "pay": 76,
  "this?": 75,
  "demand": 75,
  "for.": 75,
  "model?": 75,
  "medium": 75,
  "images": 74,
  "smartphone.": 74,
  "afford": 74,
  "size.": 74,
  "billing.": 74,
  "panasonic": 74,
  "2016": 74,
  "128": 74,
  "grey": 74,
  "preferences?": 73,
  "having": 73,
  "Zoom": 73,
  "colour?": 73,
  "g": 72,
  "1000": 72,
  "well,": 72,
  "smartphones": 71,
  "10": 71,
  "gift": 71,
  "products": 70,
  "mah.": 70,
  "possible": 70,
  "describe": 69,
  "fine": 69,
  "interested": 69,
  "billing": 69,
  "beautiful": 69,
  "use.": 68,
  "effective": 68,
  "wide": 67,
  "time.": 67,
  "megapixels": 67,
  "range?": 67,
  "[value_destination]our": 67,
  "model.": 67,
  "wow,": 67,
  "[value_disk": 67,
  "[value_destination]o": 66,
  "feel": 66,
  "fast": 66,
  "also,": 66,
  "variety": 65,
  "i've": 65,
  "[value_released]": 65,
  "within": 65,
  "terms": 65,
  "processor.": 65,
  "our": 65,
  "600": 65,
  "kindly": 64,
  "higher": 64,
  "pretty": 64,
  "brand,": 64,
  "mind": 63,
  "coolpix": 63,
  "matebook": 63,
  "multi": 63,
  "while": 62,
  "tablet": 62,
  "good.": 62,
  "cameras": 61,
  "512": 61,
  "different": 61,
  "sell": 61,
  "product.": 60,
  "windows": 60,
  "preference?": 60,
  "morning,": 60,
  "Display Size": 60,
  "them": 59,
  "operating": 59,
  "budget.": 59,
  "bit": 59,
  "battery?": 59,
  "350": 59,
  "sounds": 59,
  "Focus": 59,
  "name": 58,
  "resolution,": 58,
  "another": 58,
  "lot.": 58,
  "market": 58,
  "us.": 58,
  "radeon": 57,
  "memory.": 57,
  "prefer?": 57,
  "[value_destination]ou?": 57,
  "12": 57,
  "blu": 57,
  "hey,": 57,
  "ram?": 57,
  "rated": 57,
  "trust": 57,
  "SIM": 57,
  "[value_departure]ou": 56,
  "pixels.": 56,
  "laptop?": 55,
  "normal": 55,
  "daily": 55,
  "amd": 55,
  "wait": 55,
  "series": 55,
  "such": 55,
  "discount.": 55,
  "casio": 55,
  "storage]": 55,
  "[OtherHelp]": 55,
  "graphics.": 55,
  "doubt": 54,
  "black.": 54,
  "[value_departure]": 54,
  "4gb": 54,
  "favourite": 54,
  "exilim": 54,
  "card.": 54,
  "costly": 54,
  "quality.": 54,
  "labtop": 54,
  "capacity.": 53,
  "hope": 53,
  "system.": 53,
  "tab": 53,
  "size?": 53,
  "specification?": 53,
  "weight?": 53,
  "popular": 53,
  "powershot": 53,
  "g.": 53,
  "trustworthy": 53,
  "available?": 52,
  "megapixels.": 52,
  "isn't": 52,
  "store": 52,
  "unique": 52,
  "quality?": 52,
  "year": 52,
  "320": 52,
  "order": 51,
  "options": 51,
  "run": 51,
  "afternoon": 51,
  "keep": 51,
  "colour,": 51,
  "d": 51,
  "700": 51,
  "when": 51,
  "explore": 51,
  "booking.": 51,
  "equipped": 50,
  "recent": 50,
  "device": 50,
  "100": 50,
  "long": 50,
  "choose": 50,
  "lava": 50,
  "try": 49,
  "few": 49,
  "microsoft": 49,
  "max": 49,
  "system": 48,
  "however,": 48,
  "currently": 48,
  "still,": 48,
  "way": 48,
  "brother": 48,
  ",": 48,
  "drop": 48,
  "ndtv": 48,
  "Pixel": 48,
  "coolpad": 48,
  "single": 48,
  "3000mah": 47,
  "trending": 47,
  "believe": 47,
  "also.": 47,
  "and,": 47,
  "4g": 47,
  "non": 47,
  "mic": 47,
  "assure": 46,
  "processor,": 46,
  "made": 46,
  "phone,": 46,
  "pixels": 46,
  "preference": 46,
  "xperia": 46,
  "tech": 46,
  "pictures": 46,
  "product?": 46,
  "ios": 46,
  "worthy": 46,
  "300-": 46,
  "used": 45,
  "hard": 45,
  "actually": 45,
  "support.": 45,
  "it'll": 45,
  "choosing": 45,
  "gives": 45,
  "idea": 45,
  "type": 45,
  "check": 45,
  "choice,": 45,
  "consider": 44,
  "image": 44,
  "had": 44,
  "last": 44,
  "deal": 44,
  "now.": 44,
  "yu": 44,
  "13-megapixel": 43,
  "smartphone?": 43,
  "google": 43,
  "days.": 43,
  "preferred": 43,
  "his": 43,
  "course": 43,
  "learn": 43,
  "139": 43,
  "carry": 43,
  "250-": 43,
  "willing": 42,
  "day": 42,
  "heavy": 42,
  "resolution.": 42,
  "heard": 42,
  "product_database": 42,
  "stunning": 42,
  "is:": 42,
  "gray": 42,
  "why": 41,
  "problem": 41,
  "mx150": 41,
  "daughter": 41,
  "os": 41,
  "it,": 40,
  "massive": 40,
  "suitable": 40,
  "want.": 40,
  "ssd": 40,
  "pavilion": 40,
  "rating.": 40,
  "400-": 40,
  "13+": 40,
  "graphics,": 39,
  "sold": 39,
  "i5-8250u": 39,
  "[value_s_camera]": 39,
  "worth": 39,
  "easily": 39,
  "searching": 39,
  "cm": 39,
  "shall": 39,
  "[value_colour].": 39,
  "works": 39,
  "whether": 39,
  "happy": 39,
  "demand.": 39,
  "net": 39,
  "display.": 39,
  "previous": 38,
  "office": 38,
  "powerful": 38,
  "handset": 38,
  "always": 38,
  "definitely": 38,
  "getting": 38,
  "Size": 38,
  "is?": 37,
  "choice.": 37,
  "morning.": 37,
  "there,": 37,
  "then,": 37,
  "well?": 37,
  "likes": 37,
  "one?": 37,
  "[value_stars]": 37,
  "graphic": 37,
  "280": 37,
  "v5s": 37,
  "1024": 37,
  "capable": 36,
  "handle": 36,
  "task": 36,
  "else?": 36,
  "upto": 36,
  "sensor": 36,
  "7": 36,
  "capacity?": 36,
  "wanted": 36,
  "friend": 36,
  "sure.": 36,
  "reduced": 36,
  "strong": 36,
  "you,": 36,
  "point": 36,
  "bing": 36,
  "even": 36,
  "design": 36,
  "laptops?": 36,
  "8-megapixel": 35,
  "gaming": 35,
  "hi": 35,
  "in?": 35,
  "reliable": 35,
  "exact": 35,
  "reserve": 35,
  "lower": 35,
  "here,": 35,
  "amazing": 35,
  "eos": 35,
  "14isk": 35,
  "moto": 35,
  "drive.": 34,
  "before": 34,
  "provide": 34,
  "backup": 34,
  "alright,": 34,
  "here's": 34,
  "continue": 34,
  "exactly": 34,
  "that?": 34,
  "well-known": 34,
  "including": 34,
  "plus": 34,
  "nokia": 34,
  "afga": 34,
  "day.": 33,
  "ask": 33,
  "option.": 33,
  "450": 33,
  "memory?": 33,
  "saw": 33,
  "based": 33,
  "ref": 33,
  "life": 33,
  "won't": 33,
  "170": 33,
  "inbuilt": 33,
  "among": 33,
  "comfortable": 33,
  "Max Resolution": 33,
  "ton.": 33,
  "makes": 32,
  "me,": 32,
  "available.": 32,
  "certain": 32,
  "taking": 32,
  "disc": 32,
  "cameras,": 32,
  "gb).": 32,
  "add": 32,
  "specification.": 32,
  "easy": 32,
  "oneplus": 32,
  "micromax": 32,
  "ephoto": 32,
  "also?": 31,
  "without": 31,
  "pack": 31,
  "power": 31,
  "zenfone": 31,
  "who": 31,
  "stock": 31,
  "helping": 31,
  "38": 31,
  "above": 31,
  "that.": 31,
  "200-300": 31,
  "s7": 31,
  "000": 31,
  "availble": 31,
  "regarding": 30,
  "days": 30,
  "deal.": 30,
  "premium": 30,
  "liked": 30,
  "company": 30,
  "specify": 30,
  "[value_stars].": 30,
  "eur?": 30,
  "people": 30,
  "elegant": 30,
  "cameras.": 30,
  "costly.": 30,
  "xps": 30,
  "1500": 30,
  "personal": 30,
  "meizu": 30,
  "crown": 30,
  "cl30": 30,
  "Dimension": 30,
  "[Computer]": 30,
  "cpu.": 29,
  "?": 29,
  "doesn't": 29,
  "built-in": 29,
  "model,": 29,
  "needs": 29,
  "data": 29,
  "picture?": 29,
  "gpu": 29,
  "graphics?": 29,
  "40": 29,
  "name.": 29,
  "weigh?": 29,
  "features,": 29,
  "pro": 29,
  "100-200": 29,
  "idol": 29,
  "along": 28,
  "2007": 28,
  "versions": 28,
  "huge": 28,
  "everything": 28,
  "a315-53": 28,
  "old": 28,
  "highly": 28,
  "actually,": 28,
  "fujifilm": 28,
  "pixel.": 28,
  "sister": 28,
  "weight.": 28,
  "Sensor": 28,
  "2014": 28,
  "smartphones?": 27,
  "phone's": 27,
  "550": 27,
  "amount": 27,
  "disappoint": 27,
  "mind.": 27,
  "euro.": 27,
  "mobile.": 27,
  "include": 27,
  "additional": 27,
  "below": 27,
  "since": 27,
  "meet": 27,
  "compact": 27,
  "[value_colour],": 27,
  "doing": 27,
  "but,": 27,
  "plenty": 27,
  "reputable": 27,
  "phones.": 27,
  "wants": 27,
  "slots": 27,
  "i7-8565u": 27,
  "white.": 27,
  "3300": 27,
  "note": 27,
  "size,": 27,
  "800": 27,
  "pearl": 27,
  "create": 27,
  "620": 26,
  "colours": 26,
  "fantastic.": 26,
  "good?": 26,
  "3500": 26,
  "sorry": 26,
  "you'd": 26,
  "suffice": 26,
  "good,": 26,
  "preferences.": 26,
  "asked": 26,
  "hd": 26,
  "seen": 26,
  "stock.": 26,
  "front": 26,
  "right,": 26,
  "making": 26,
  "offer?": 26,
  "father": 26,
  "golden": 26,
  "market.": 26,
  "clik": 26,
  "definetly": 26,
  "Price": 26,
  "i7-8550u": 25,
  "[ImageReq]": 25,
  "brands.": 25,
  "per": 25,
  "photography": 25,
  "[value_destination]ou'd": 25,
  "preferences": 25,
  "slots.": 25,
  "selling": 25,
  "high-resolution": 25,
  "storage,": 25,
  "[value_departure]iscount": 25,
  "item": 25,
  "th?id=oip": 25,
  "over": 25,
  "have,": 25,
  "4.4": 25,
  "samsung.": 25,
  "70": 25,
  ")": 25,
  "Pixels": 25,
  "best.": 25,
  "256": 25,
  "statisfied": 25,
  "capture": 25,
  "leeco": 25,
  "aquamarine": 25,
  "labtop.": 25,
  "Window": 25,
  "www": 24,
  "money.": 24,
  "according": 24,
  "cost.": 24,
  "everyday": 24,
  "laptop,": 24,
  "[ColorReq]": 24,
  "sim.": 24,
  "(4": 24,
  "mp.": 24,
  "[value_departure]iscount.": 24,
  "son": 24,
  "present": 24,
  "[value_departure]our": 24,
  "less.": 24,
  "ratings.": 24,
  "require": 24,
  "allow": 24,
  "true": 24,
  "volta": 24,
  "not?": 24,
  "z": 24,
  "disappoint.": 24,
  "530": 24,
  "2015-2017": 24,
  "200-": 24,
  "brown": 24,
  "gms.": 24,
  "16+": 24,
  "them?": 23,
  "using": 23,
  "entire": 23,
  "weights": 23,
  "i3-7020u": 23,
  "selecting": 23,
  "minimum": 23,
  "result,": 23,
  "those": 23,
  "about?": 23,
  "backup.": 23,
  "processor?": 23,
  "specifications.": 23,
  "slot": 23,
  "leica": 23,
  "booked.": 23,
  "megapixel.": 23,
  "great.": 23,
  "gtx": 23,
  "them.": 23,
  "despite": 23,
  "were": 23,
  "requirement.": 23,
  "need?": 23,
  "s4": 23,
  "pixel": 23,
  "Low Resolution": 23,
  "fit": 23,
  "being": 23,
  "problem.": 23,
  "518": 23,
  "not.": 22,
  "is.": 22,
  "basic": 22,
  "famous": 22,
  "aside": 22,
  "[value_destination]": 22,
  "2017.": 22,
  "meets": 22,
  "curious": 22,
  "screen.": 22,
  "look.": 22,
  "liquid": 22,
  "pricey.": 22,
  "online": 22,
  "larger": 22,
  "say": 22,
  "search": 22,
  "210": 22,
  "billing?": 22,
  ":": 22,
  "high-quality": 22,
  "place": 22,
  "known": 22,
  "[value_departure]ifferent": 22,
  "lovely": 22,
  "xolo": 22,
  "thanks.": 22,
  "7020u": 22,
  "15.6-": 22,
  "3799": 22,
  "hoping": 22,
  "agfa": 22,
  "330s": 22,
  "250-300": 22,
  "zte": 22,
  "force": 22,
  "customers": 22,
  "2000-6000": 22,
  "500-": 22,
  "dualsim": 22,
  "350-": 22,
  "gold.": 21,
  "cpu": 21,
  "attractive": 21,
  "dual-sim": 21,
  "sufficient": 21,
  "assistance": 21,
  "specifications,": 21,
  "first": 21,
  "hold": 21,
  "bought": 21,
  "kyocera": 21,
  "olympus": 21,
  "great!!": 21,
  "buy?": 21,
  "21": 21,
  "mah,": 21,
  "her.": 21,
  "150-200": 21,
  "price,": 21,
  "this,": 21,
  "shopping": 21,
  "CPU": 21,
  "rather": 21,
  "200-250": 21,
  "original": 21,
  "yunicorn": 21,
  "Sim Slot": 21,
  "1400": 21,
  "3.75": 21,
  "loves": 21,
  "preference.": 20,
  "almost": 20,
  "okay!": 20,
  "touchscreen": 20,
  "own": 20,
  "elaborate": 20,
  "selfie": 20,
  "[value_model]?": 20,
  "appearance.": 20,
  "inches.": 20,
  "feature?": 20,
  "sister.": 20,
  "ex:": 20,
  "space?": 20,
  "enjoys": 20,
  "is,": 20,
  "him": 20,
  "what's": 20,
  "ex": 20,
  "card?": 20,
  "items": 20,
  "x543ma": 20,
  "resolution?": 20,
  "photographer": 20,
  "space,": 20,
  "limited": 20,
  "find": 20,
  "yet": 20,
  "ericsson": 20,
  "afternoon,": 20,
  "worry": 20,
  "products.": 20,
  "now?": 20,
  "14-": 20,
  "1215248.": 20,
  "models.": 20,
  "Quality": 20,
  "problem,": 20,
  "44": 20,
  "model-surface": 20,
  "pleasure.": 20,
  "indeed": 19,
  "too.": 19,
  "fdn2.gsmarena": 19,
  "performance.": 19,
  "interests": 19,
  "style": 19,
  "support": 19,
  "bigger": 19,
  "you've": 19,
  "link": 19,
  "aspire": 19,
  "ideal": 19,
  "tablets": 19,
  "talking": 19,
  "course,": 19,
  "needs.": 19,
  "format": 19,
  "smartphone,": 19,
  "like?": 19,
  "asus.": 19,
  "180": 19,
  "4000mah": 19,
  "details?": 19,
  "tablet.": 19,
  "Released": 19,
  "doubt.": 19,
  "display?": 19,
  "nice,": 19,
  "2000-3000": 19,
  "then.": 19,
  "d70": 19,
  "start": 19,
  "low-cost": 19,
  "life.": 19,
  "desire": 19,
  "clear": 19,
  "reviews": 19,
  "photo": 19,
  "2016.": 19,
  "rose": 19,
  "l1": 19,
  "14-bf102nx": 19,
  "sanyo": 19,
  "weigh": 19,
  "15.4": 19,
  "3.7": 19,
  "Graphics card": 19,
  "t-mobile": 19,
  "1200-2000": 19,
  "wrap": 19,
  "user": 18,
  "cpu,": 18,
  "next": 18,
  "there!": 18,
  "positive": 18,
  "surely": 18,
  "save": 18,
  "costs?": 18,
  "special": 18,
  "euros.": 18,
  "megapixels,": 18,
  "several": 18,
  "awesome": 18,
  "care": 18,
  "important": 18,
  "outstanding": 18,
  "saved": 18,
  "15.6-inch": 18,
  "display,": 18,
  "one,": 18,
  "s600": 18,
  "expandable": 18,
  "1849": 18,
  "16-megapixel": 18,
  "129": 18,
  "satisfied": 18,
  "work.": 18,
  "wife": 18,
  "are?": 18,
  "performance": 18,
  "information": 18,
  "130": 18,
  "401": 18,
  "elegant.": 18,
  "tablet?": 18,
  "anywhere.": 18,
  "understood": 18,
  "respectively.": 18,
  "Minimum Resolution": 18,
  "myself.": 18,
  "total": 18,
  "v5": 18,
  "cool,": 18,
  "17.3": 18,
  "s6": 18,
  "aluminium": 18,
  "secondary.": 18,
  "mid": 18,
  "prefrences?": 18,
  "ensure": 18,
  "x4": 18,
  "soul": 18,
  "Monitor": 18,
  "alright": 17,
  "evening.": 17,
  "details": 17,
  "soon.": 17,
  "[value_ram]": 17,
  "glad": 17,
  "require?": 17,
  "again": 17,
  "purchase?": 17,
  "14-inch": 17,
  "monitor": 17,
  "wow": 17,
  "slot.": 17,
  "tse2.mm": 17,
  "have.": 17,
  "march": 17,
  "os?": 17,
  "laptops.": 17,
  "5000mah": 17,
  "5.": 17,
  "easily.": 17,
  "300-700": 17,
  "weighing": 17,
  "complete": 17,
  "950": 17,
  "6020": 17,
  "updated.": 17,
  "1600": 17,
  "Phone": 17,
  "msi": 17,
  "uhd": 17,
  "3400": 17,
  "dsc": 17,
  "android.": 17,
  "lenses": 17,
  "1200-5000": 17,
  "lovely,": 17,
  "alcatel": 17,
  "2400": 16,
  "14-cf0007nx": 16,
  "card,": 16,
  "!": 16,
  "yeah": 16,
  "release": 16,
  "reserved": 16,
  "atleast": 16,
  "ipad": 16,
  "like.": 16,
  "offer": 16,
  "photos": 16,
  "iconia": 16,
  "5-megapixel": 16,
  "birthday": 16,
  "ahead": 16,
  "scale": 16,
  "sale": 16,
  "travel": 16,
  "demonstrate": 16,
  "thanks,": 16,
  "mark": 16,
  "know?": 16,
  "characteristics?": 16,
  "absolutely": 16,
  "uploads": 16,
  "june": 16,
  "fine,": 16,
  "recently": 16,
  "impressive": 16,
  "[value_p_camera]": 16,
  "regret": 16,
  "vga": 16,
  "details.": 16,
  "released?": 16,
  "needs?": 16,
  "1000-2000": 16,
  "surface": 16,
  "product,": 16,
  "3gb": 16,
  "that,": 16,
  "snow": 16,
  "perfect,": 16,
  "a300": 16,
  "excellent,": 16,
  "500-600": 16,
  "color,": 16,
  "3000+": 16,
  "matches": 15,
  "perform": 15,
  "received": 15,
  "sure!": 15,
  "share": 15,
  "either": 15,
  "[value_departure]o": 15,
  "digital": 15,
  "2015": 15,
  "cellular": 15,
  "cool": 15,
  "process.": 15,
  "2000-2500": 15,
  "until": 15,
  "else.": 15,
  "requirement?": 15,
  "[value_destination]es,": 15,
  "lasts": 15,
  "i5-8265u": 15,
  "fine.": 15,
  "lenevo": 15,
  "c-2000": 15,
  "i[value_model]cessor": 15,
  "pictures.": 15,
  "x2": 15,
  "wp-content": 15,
  "data.": 15,
  "didn't": 15,
  "5999": 15,
  "photography.": 15,
  "software": 15,
  "[value_departure]isplay": 15,
  "kodak": 15,
  "asus,": 15,
  "pleasure": 15,
  "dark": 15,
  "assisting": 15,
  "Disk Storage": 15,
  "earned": 15,
  "excellent!!": 15,
  "hand.": 15,
  "17": 15,
  "4500": 15,
  "optimus": 15,
  "archos": 15,
  "into": 15,
  "midnight": 15,
  "receipt.": 15,
  "gunmetal": 15,
  "brand-acer": 15,
  "Dual Sim": 15,
  "costs.": 14,
  "smoothly.": 14,
  "previously": 14,
  "bring": 14,
  "january": 14,
  "incredible": 14,
  "750": 14,
  "ranking": 14,
  "16mp": 14,
  "know.": 14,
  "dollars.": 14,
  "external": 14,
  "touchscreen.": 14,
  "handset.": 14,
  "appears": 14,
  "loved": 14,
  "affordable": 14,
  "[value_departure]iscount,": 14,
  "lumix": 14,
  "mi5": 14,
  "4010": 14,
  "more.": 14,
  "order.": 14,
  "son.": 14,
  "13mp": 14,
  "inch.": 14,
  "yeah,": 14,
  "vodafone": 14,
  "1779": 14,
  "name?": 14,
  "specification,": 14,
  "effectively": 14,
  "olyus": 14,
  "gps.": 14,
  "id-": 14,
  "job": 14,
  "ample": 14,
  "task.": 14,
  "1050": 14,
  "expecting": 14,
  "fantastic!!": 14,
  "model's": 14,
  "top": 14,
  "Slot": 14,
  "there's": 14,
  "4050": 14,
  "active": 14,
  "macro": 14,
  "process": 14,
  "p10": 14,
  "s80": 14,
  "everyone": 14,
  "700-900": 14,
  "pink": 14,
  "buying.": 14,
  "whiite": 14,
  "120-150": 14,
  "Photoshot": 14,
  "volte": 14,
  "(2017)": 14,
  "[Rephrase]": 14,
  "150-": 14,
  "i5-8250": 13,
  "apart": 13,
  "value": 13,
  "samsung,": 13,
  "choices": 13,
  "easier": 13,
  "option?": 13,
  "games": 13,
  "long.": 13,
  "hear": 13,
  "xz": 13,
  "did": 13,
  "smartphones.": 13,
  "now,": 13,
  "device.": 13,
  "case,": 13,
  "need.": 13,
  "every": 13,
  "ssd.": 13,
  "swift": 13,
  "purchase.": 13,
  "identical": 13,
  "off": 13,
  "suffice.": 13,
  "110": 13,
  "course.": 13,
  "girl": 13,
  "adore": 13,
  "clicking": 13,
  "e": 13,
  "let's": 13,
  "expensive,": 13,
  "photographer.": 13,
  "3099": 13,
  "similar.": 13,
  "royal": 13,
  "touch": 13,
  "gaming.": 13,
  "watch": 13,
  "bad": 13,
  "2007.": 13,
  "jpeg?downsize=*:180&output-quality=80&output-format=webp": 13,
  "okay.": 13,
  "maybe": 13,
  "has?": 13,
  "179": 13,
  "down": 13,
  "[value_departure]9": 13,
  "photographer,": 13,
  "megapixel,": 13,
  "has.": 13,
  "wife.": 13,
  "whose": 13,
  "mean": 13,
  "16(optane": 13,
  "hours.": 13,
  "models?": 13,
  "lenovo.": 13,
  "yureka": 13,
  "like,": 13,
  "leave": 13,
  "computer": 13,
  "4.2": 13,
  "leightweight": 13,
  "mi": 13,
  "so.": 13,
  "100-150": 13,
  "came": 13,
  "multiple": 13,
  "z500": 13,
  "os.": 13,
  "Zoom wide": 13,
  "gms": 13,
  "confirmed.": 13,
  "operated": 13,
  "32+": 13,
  "12+": 13,
  "multisim": 13,
  "sym": 13,
  "cheap": 12,
  "use?": 12,
  "specs": 12,
  "helpful": 12,
  "till": 12,
  "decided": 12,
  "recommendation": 12,
  "extra": 12,
  "wonderful": 12,
  "things": 12,
  "learning": 12,
  "time,": 12,
  "daughter.": 12,
  "once": 12,
  "mind,": 12,
  "dimension": 12,
  "appreciate": 12,
  "all,": 12,
  "financial": 12,
  "better.": 12,
  "backup,": 12,
  "appearance": 12,
  "full": 12,
  "reality,": 12,
  "80": 12,
  "tele": 12,
  "sim,": 12,
  "7900": 12,
  "packed": 12,
  "macbook": 12,
  "(pcie": 12,
  "black,": 12,
  "first?": 12,
  "out?": 12,
  "appealing": 12,
  "birthday.": 12,
  "purchased": 12,
  "hdd.": 12,
  "smart": 12,
  "smartphones,": 12,
  "first.": 12,
  "5mp": 12,
  "lenovo,": 12,
  "2000+": 12,
  "2015.": 12,
  "highest": 12,
  "machine": 12,
  "younger": 12,
  "dslr": 12,
  "range,": 12,
  "(3": 12,
  "concern": 12,
  "advanced": 12,
  "supports": 12,
  "nothing": 12,
  "2017,": 12,
  "powershota300": 12,
  "on-demand": 12,
  "4100": 12,
  "invest": 12,
  "question.": 12,
  "white,": 12,
  "year?": 12,
  "39": 12,
  "160": 12,
  "extremely": 12,
  "understand": 12,
  "lite": 12,
  "antique": 12,
  "3020": 12,
  "deluxe": 12,
  "s145": 12,
  "4s": 12,
  "application": 12,
  "navy": 12,
  "orange": 12,
  "(": 12,
  "response": 12,
  "bla": 12,
  "excellent.": 11,
  "iphone": 11,
  "feature.": 11,
  "confidence": 11,
  "gram": 11,
  "thing": 11,
  "a1": 11,
  "330": 11,
  "unit": 11,
  "ultra": 11,
  "made.": 11,
  "mini": 11,
  "required": 11,
  "dell,": 11,
  "playing": 11,
  "2gb": 11,
  "prohibitively": 11,
  "rating,": 11,
  "regular": 11,
  "rest": 11,
  "familiar": 11,
  "you'll": 11,
  "money,": 11,
  "standard": 11,
  "0": 11,
  "33": 11,
  "gionee,": 11,
  "functionality": 11,
  "gps,": 11,
  "do,": 11,
  "brother.": 11,
  "prefered": 11,
  "done,": 11,
  "rear": 11,
  "out.": 11,
  "year.": 11,
  "cm.": 11,
  "fond": 11,
  "eos-1d": 11,
  "ii": 11,
  "enough.": 11,
  "gb,": 11,
  "shoot": 11,
  "contains": 11,
  "charging.": 11,
  "optical": 11,
  "m.2": 11,
  "500-700": 11,
  "approximately": 11,
  "onelus": 11,
  "please.": 11,
  "sorry,": 11,
  "[value_model]9": 11,
  "portable": 11,
  "Look": 11,
  "suggested": 11,
  "priority": 11,
  "recommended": 11,
  "Exterl mic": 11,
  "a515-54g": 11,
  "(2016)": 11,
  "mobiles": 11,
  "explore?": 11,
  "expected": 11,
  "season": 11,
  "redmi": 11,
  "4000-4500": 11,
  "sensor.": 11,
  "information.": 11,
  "lover": 11,
  "receipt": 11,
  "do.": 11,
  "belongs": 11,
  "SSD": 11,
  "1152": 11,
  "less,": 11,
  "3.[value_stars]": 11,
  "jvc": 11,
  "so?": 11,
  "sufficent": 11,
  "v10": 11,
  "120-200": 11,
  "metorgray": 11,
  "color-green": 11,
  "g2x": 11,
  "model-liquid": 11,
  "urgent": 11,
  "8+": 11,
  "spend?": 10,
  "amazon": 10,
  "same.": 10,
  "explain": 10,
  "there.": 10,
  "someone": 10,
  "any?": 10,
  "shade": 10,
  "reasonable": 10,
  "3399": 10,
  "party": 10,
  "items?": 10,
  "included": 10,
  "video": 10,
  "reason": 10,
  "pay?": 10,
  "requested.": 10,
  "hour": 10,
  "photos.": 10,
  "gift.": 10,
  "put": 10,
  "2299": 10,
  "september": 10,
  "sleek": 10,
  "characteristics": 10,
  "final": 10,
  "does,": 10,
  "unable": 10,
  "220": 10,
  "quality,": 10,
  "except": 10,
  "him.": 10,
  "17-18": 10,
  "review": 10,
  "eos-1ds": 10,
  "forgot": 10,
  "hp-da0007nx": 10,
  "all.": 10,
  "wide,": 10,
  "technical": 10,
  "ever": 10,
  "260": 10,
  "3070": 10,
  "2099": 10,
  "common": 10,
  "finepix": 10,
  "f810": 10,
  "needed": 10,
  "case": 10,
  "high.": 10,
  "hundreds": 10,
  "v": 10,
  "lux": 10,
  "difference": 10,
  "nvme": 10,
  "series.": 10,
  "somewhere": 10,
  "card].": 10,
  "inspiron": 10,
  "handset,": 10,
  "runs": 10,
  "considered": 10,
  "refer": 10,
  "camera's": 10,
  "favorite": 10,
  "lighter": 10,
  "drive": 10,
  "way,": 10,
  "aware": 10,
  "decision": 10,
  "issue": 10,
  "superior": 10,
  "professional": 10,
  "often": 10,
  "beyond": 10,
  "clik!": 10,
  "brand-asus": 10,
  "best?": 10,
  "reality": 10,
  "limit?": 10,
  "graphics-nvidia": 10,
  "on?": 10,
  "reviews.": 10,
  "edge+": 10,
  "duos": 10,
  "xacti": 10,
  "solve": 10,
  "carrying": 10,
  "widely": 10,
  "fulfills": 10,
  "66": 10,
  "elobrate": 10,
  "powered": 10,
  "husband": 10,
  "ze551ml": 10,
  "shopping.": 10,
  "avilable": 10,
  "00": 10,
  "4.5": 10,
  "model-x7": 10,
  "color-black": 10,
  "brand-gionee": 10,
  "euro": 10,
  "700-": 10,
  "64+": 10,
  "4000+": 10,
  "phones?": 9,
  "deliver": 9,
  "picture,": 9,
  "image.": 9,
  "later.": 9,
  "play": 9,
  "moments": 9,
  "spare?": 9,
  "useful": 9,
  "store.": 9,
  "plus.": 9,
  "black?": 9,
  "[value_destination]ou.": 9,
  "440": 9,
  "beautiful.": 9,
  "acer,": 9,
  "photo?": 9,
  "mx130": 9,
  "prefers?": 9,
  "suppose": 9,
  "invoice.": 9,
  "needed.": 9,
  "best,": 9,
  "exillim": 9,
  "takes": 9,
  "device?": 9,
  "'[value_model]'": 9,
  "480": 9,
  "finecam": 9,
  "about.": 9,
  "items.": 9,
  "possible.": 9,
  "we'll": 9,
  "charge": 9,
  "clicks": 9,
  "exclusive": 9,
  "Mode": 9,
  "4.1": 9,
  "9380": 9,
  "z5": 9,
  "(8": 9,
  "here.": 9,
  "varied": 9,
  "select": 9,
  "constraint": 9,
  "electronic": 9,
  "2799": 9,
  "brands,": 9,
  "dmc": 9,
  "lc40": 9,
  "900s": 9,
  "2001": 9,
  "360": 9,
  "understood,": 9,
  "yup,": 9,
  "Specifiaction": 9,
  "Series": 9,
  "fits": 9,
  "prices?": 9,
  "version": 9,
  "hp.": 9,
  "back?": 9,
  "g5": 9,
  "lookout": 9,
  "friends": 9,
  "lte": 9,
  "120-180": 9,
  "prove": 9,
  "appeal": 9,
  "decision.": 9,
  "average": 9,
  "increase": 9,
  "13.3-": 9,
  "where": 9,
  "drop.": 9,
  "lots": 9,
  "purpose": 9,
  "reliable.": 9,
  "feedback": 9,
  "whatever": 9,
  "far": 9,
  "m2017": 9,
  "handling": 9,
  "appropriate": 9,
  "10-11": 9,
  "radio.": 9,
  "helps": 9,
  "motoz": 9,
  "x": 9,
  "model-15-da0007nx": 9,
  "2000eur": 9,
  "37": 9,
  "gc": 9,
  "qx3hd": 9,
  "query.": 9,
  "display-15": 9,
  "acti": 9,
  "ram-6": 9,
  "firstly": 9,
  "smooth": 9,
  "matebook13": 9,
  "brand-samsung": 9,
  "15inches": 9,
  "Goal range": 9,
  "yoga": 9,
  "triple": 9,
  "xa": 9,
  "note7": 9,
  "[value_processor]": 8,
  "4020": 8,
  "beneficial": 8,
  "market?": 8,
  "night": 8,
  "target": 8,
  "doubt,": 8,
  "7000": 8,
  "7800": 8,
  "silver.": 8,
  "told": 8,
  "gram.": 8,
  "compatible": 8,
  "varieties": 8,
  "capacity,": 8,
  "u": 8,
  "3200": 8,
  "inform": 8,
  "tab.": 8,
  "wifi": 8,
  "fair": 8,
  "enough,": 8,
  "given": 8,
  "2249": 8,
  "certainly": 8,
  "s500": 8,
  "are,": 8,
  "nonetheless,": 8,
  "afraid": 8,
  "jpg?downsize=*:180&output-quality=80&output-format=webp": 8,
  "delivered": 8,
  "640": 8,
  "229": 8,
  "side": 8,
  "149": 8,
  "variant": 8,
  "moment": 8,
  "this:": 8,
  "looks.": 8,
  "absolutely,": 8,
  "2018": 8,
  "brands?": 8,
  "rated.": 8,
  "stock?": 8,
  "recieved": 8,
  "being,": 8,
  "sister-in-law": 8,
  "face": 8,
  "concerned": 8,
  "114": 8,
  "tele.": 8,
  "media": 8,
  "mx230": 8,
  "slow": 8,
  "2599": 8,
  "s340": 8,
  "gionee?": 8,
  "370": 8,
  "air": 8,
  "compared": 8,
  "offers": 8,
  "due": 8,
  "especially": 8,
  "guess": 8,
  "machine.": 8,
  "viewfinder.": 8,
  "sort": 8,
  "visiting.": 8,
  "ex-v8": 8,
  "i7-8565u,": 8,
  "storage].": 8,
  "50": 8,
  "ratings?": 8,
  "2028": 8,
  "hand,": 8,
  "simply": 8,
  "nowadays": 8,
  "lumia": 8,
  "updated": 8,
  "amoled": 8,
  "free": 8,
  "Subscription": 8,
  "Favourite Colour": 8,
  "fulfill": 8,
  "2519": 8,
  "confirmed": 8,
  "right.": 8,
  "finest": 8,
  "gold?": 8,
  "pay.": 8,
  "none": 8,
  "incredible!!": 8,
  "limit": 8,
  "extensive": 8,
  "tse3.mm": 8,
  "characteristics.": 8,
  "3600": 8,
  "unusual": 8,
  "cell": 8,
  "best-selling": 8,
  "samsung-galaxy-s7-active": 8,
  "tablet,": 8,
  "gave": 8,
  "799": 8,
  "toshiba": 8,
  "gioonee": 8,
  "varities": 8,
  "to?": 8,
  "for,": 8,
  "style,": 8,
  "g,": 8,
  "edge+duos": 8,
  "[value_model]+": 8,
  "inquire": 8,
  "mother": 8,
  "85694****.": 8,
  "05": 8,
  "date": 8,
  "003": 8,
  "acer.": 8,
  "Maximum Resolution": 8,
  "Panel_Size": 8,
  "lost": 8,
  "490": 8,
  "storage-4": 8,
  "thats": 8,
  "labtop?": 8,
  "sturdy": 8,
  "[PersonAppeal]": 8,
  "Shade": 8,
  "Length": 8,
  "1500-2000": 8,
  "paradise": 8,
  "meeting": 8,
  "listen": 8,
  "a700": 8,
  "sd": 8,
  "vertu": 8,
  "3500+": 8,
  "[value_destination]iscount": 7,
  "vivo.": 7,
  "adds": 7,
  "awesome.": 7,
  "count": 7,
  "hand": 7,
  "[value_destination]ou're": 7,
  "4550": 7,
  "id.": 7,
  "close": 7,
  "ios.": 7,
  "status": 7,
  "read": 7,
  "addition,": 7,
  "trying": 7,
  "mention": 7,
  "preferable": 7,
  "double-check": 7,
  "he'll": 7,
  "cost-effective": 7,
  "daughter's": 7,
  "24": 7,
  "simple": 7,
  "images.": 7,
  "seem": 7,
  "trendy": 7,
  "difficult": 7,
  "item.": 7,
  "manufacturer": 7,
  "rating?": 7,
  "panel": 7,
  "fast.": 7,
  "spend.": 7,
  "information?": 7,
  "850": 7,
  "link:": 7,
  "tag": 7,
  "devices": 7,
  "3.6": 7,
  "soon": 7,
  "classes.": 7,
  "edition.": 7,
  "handy": 7,
  "n8": 7,
  "buy.": 7,
  "limitation?": 7,
  "backup?": 7,
  "agree": 7,
  "keeps": 7,
  "works.": 7,
  "sli": 7,
  "taken": 7,
  "photoshoot?": 7,
  "169": 7,
  "power.": 7,
  "espon": 7,
  "detailed": 7,
  "lessons": 7,
  "120": 7,
  "days,": 7,
  "vast": 7,
  "range:": 7,
  "connectivity?": 7,
  "present,": 7,
  "number.": 7,
  "edition": 7,
  "hp,": 7,
  "fan": 7,
  "options?": 7,
  "ahead.": 7,
  "[CameraReq]": 7,
  "id:": 7,
  "itself.": 7,
  "said": 7,
  "memory,": 7,
  "3t": 7,
  "through": 7,
  "270": 7,
  "matter": 7,
  "undecided": 7,
  "completing": 7,
  "discounts": 7,
  "output": 7,
  "showed": 7,
  "2016,": 7,
  "pleased": 7,
  "charging": 7,
  "amazing!!": 7,
  "radio?": 7,
  "budget,": 7,
  "feedback.": 7,
  "holding": 7,
  "superb": 7,
  "usual": 7,
  "gionee.": 7,
  "390": 7,
  "confused": 7,
  "pricey": 7,
  "upon": 7,
  "lesser": 7,
  "decide": 7,
  "3264x2952": 7,
  "159": 7,
  "artist": 7,
  "pcie": 7,
  "xiaomi-redmi-pro": 7,
  "purpose.": 7,
  "80-100": 7,
  "suggesting": 7,
  "eluga": 7,
  "32gb": 7,
  "xplay6": 7,
  "sale.": 7,
  "more?": 7,
  "looking?": 7,
  "info.": 7,
  "Category": 7,
  "platform": 7,
  "ready": 7,
  "minute": 7,
  "asking": 7,
  "enclosed.": 7,
  "[value_destination]eed": 7,
  "cousin": 7,
  "wait.": 7,
  "intelcorei5-8250u": 7,
  "10199": 7,
  "3100": 7,
  "suits": 7,
  "Describe": 7,
  "matters": 7,
  "15ikbra": 7,
  "Review": 7,
  "minute?": 7,
  "father.": 7,
  "10-nov": 7,
  "expensive?": 7,
  "pocket.": 7,
  "sim?": 7,
  "demanding": 7,
  "3340": 7,
  "8569****.": 7,
  "Android operating system": 7,
  "solid": 7,
  "8250u": 7,
  "wanna": 7,
  "400+": 7,
  "ton": 7,
  "p_camera-15+": 7,
  "facility": 7,
  "260-": 7,
  "450-": 7,
  "3+": 7,
  "too?": 6,
  "cannot": 6,
  "today.": 6,
  "justifies": 6,
  "wish": 6,
  "manufacturers": 6,
  "carry.": 6,
  "listening": 6,
  "htc's": 6,
  "selfies": 6,
  "dont": 6,
  "1.2": 6,
  "length": 6,
  "stunning.": 6,
  "though": 6,
  "found": 6,
  "2700": 6,
  "whole": 6,
  "mentioned": 6,
  "251": 6,
  "couple": 6,
  "current": 6,
  "begin": 6,
  "rare": 6,
  "photos?": 6,
  "provide?": 6,
  "r11,": 6,
  "[value_departure]849": 6,
  "charger,": 6,
  "girlfriend": 6,
  "7000mah": 6,
  "girlfriend.": 6,
  "stock,": 6,
  "provided": 6,
  "2449": 6,
  "today's": 6,
  "offers?": 6,
  "199": 6,
  "sent": 6,
  "gorgeous": 6,
  "brother's": 6,
  "wow!!": 6,
  "classy.": 6,
  "preferring": 6,
  "what!": 6,
  "movies": 6,
  "126": 6,
  "[value_postcode]": 6,
  "7rf": 6,
  "titan": 6,
  "1080": 6,
  "transfer": 6,
  "team": 6,
  "basis.": 6,
  "longer": 6,
  "comfortably": 6,
  "picture:": 6,
  "cdn": 6,
  "colours?": 6,
  "dancing": 6,
  "hey": 6,
  "416": 6,
  "matters?": 6,
  "trusted": 6,
  "offered": 6,
  "these?": 6,
  "bill.": 6,
  "&": 6,
  "priority,": 6,
  "model-": 6,
  "underwater": 6,
  "significant": 6,
  "resolutions": 6,
  "599": 6,
  "be?": 6,
  "i5-7200u": 6,
  "laptops,": 6,
  "15-bs": 6,
  "2.": 6,
  "recently.": 6,
  "2323xxx.": 6,
  "perfectly": 6,
  "pro.": 6,
  "nowadays.": 6,
  "thinking": 6,
  "android?": 6,
  "450-500": 6,
  "integrated": 6,
  "prefers": 6,
  "desire700": 6,
  "greater": 6,
  "image?": 6,
  "ones": 6,
  "fire": 6,
  "charcoal": 6,
  "capabilities": 6,
  "really,": 6,
  "consumers": 6,
  "see?": 6,
  "520": 6,
  "helpful.": 6,
  "july": 6,
  "giving": 6,
  "screen?": 6,
  "capabilities.": 6,
  "function": 6,
  "4.[value_stars]": 6,
  "exceptional": 6,
  "sound": 6,
  "screen,": 6,
  "grams.": 6,
  "april": 6,
  "list": 6,
  "64gb": 6,
  "games,": 6,
  "goodness!!": 6,
  "introduced": 6,
  "captures": 6,
  "tkuexw5crnsv6fpylzbttahaiy&pid=api&p=0&w=300&h=300": 6,
  "confirm": 6,
  "i3-8145u": 6,
  "end": 6,
  "fashion": 6,
  "thought": 6,
  "opinion,": 6,
  "upload": 6,
  "19": 6,
  "320-15ikbra": 6,
  "means": 6,
  "6719": 6,
  "oh!": 6,
  "580": 6,
  "250eur.": 6,
  "other.": 6,
  "posses?": 6,
  "ray": 6,
  "6gb": 6,
  "mega": 6,
  "smoothly": 6,
  "distinguishes": 6,
  "telephoto": 6,
  "sale?": 6,
  "although": 6,
  "started": 6,
  "fact": 6,
  "charged": 6,
  "much,": 6,
  "item?": 6,
  "185": 6,
  "photography,": 6,
  "5300": 6,
  "pick": 6,
  "thin": 6,
  "Android": 6,
  "[value_model]55x": 6,
  "1749": 6,
  "v20": 6,
  "service": 6,
  "f5,": 6,
  "paying": 6,
  "fell": 6,
  "15ikbrn": 6,
  "sony.": 6,
  "HDD": 6,
  "fabulous": 6,
  "superb,": 6,
  "designed": 6,
  "difficulties": 6,
  "way.": 6,
  "manner.": 6,
  "people.": 6,
  "wedding": 6,
  "exercise": 6,
  "Grading": 6,
  "working": 6,
  "rebel": 6,
  "model-n8": 6,
  "same?": 6,
  "euro?": 6,
  "titanium": 6,
  "20+": 6,
  "cost-unk": 6,
  "800-": 6,
  "4500+": 6,
  "nice.": 5,
  "15-da0035nx,": 5,
  "gpu.": 5,
  "[value_sim]": 5,
  "potential": 5,
  "coloured": 5,
  "iphones": 5,
  "tried": 5,
  "Features": 5,
  "afternoon.": 5,
  "push": 5,
  "magnificent.": 5,
  "point.": 5,
  "goods": 5,
  "february": 5,
  "reservation.": 5,
  "slots?": 5,
  "name,": 5,
  "8000": 5,
  "life?": 5,
  "mid-range": 5,
  "measures": 5,
  "offer.": 5,
  "address.": 5,
  "screens": 5,
  "all-around": 5,
  "undoubtedly": 5,
  "advise": 5,
  "surprise": 5,
  "touchscreen,": 5,
  "with.": 5,
  "move": 5,
  "friend.": 5,
  "enjoy.": 5,
  "249": 5,
  "wonder": 5,
  "zenpad": 5,
  "3s": 5,
  "z500m": 5,
  "firstly,": 5,
  "telling": 5,
  "review.": 5,
  "fantastic,": 5,
  "hunting": 5,
  "discounted.": 5,
  "they're": 5,
  "3500mah": 5,
  "3104": 5,
  "pixel,": 5,
  "dell.": 5,
  "huawei,": 5,
  "15-inch": 5,
  "v-lux": 5,
  "probably": 5,
  "ranking.": 5,
  "ok!": 5,
  "do?": 5,
  "dual-core": 5,
  "flash)": 5,
  "functions": 5,
  "awesome!!": 5,
  "issue.": 5,
  "suggest?": 5,
  "good!!": 5,
  "eyes": 5,
  "look,": 5,
  "2011.": 5,
  "1.3": 5,
  "140": 5,
  "image,": 5,
  "please,": 5,
  "sometimes": 5,
  "(usa)": 5,
  "her?": 5,
  "before.": 5,
  "waste": 5,
  "top-rated": 5,
  "a1,": 5,
  "[value_departure]etails.": 5,
  "before?": 5,
  "option,": 5,
  "sizes?": 5,
  "trend": 5,
  "necessary": 5,
  "both.": 5,
  "newly": 5,
  "162": 5,
  "please?": 5,
  "q": 5,
  "another.": 5,
  "life,": 5,
  "15-": 5,
  "industry.": 5,
  "friendly": 5,
  "slots,": 5,
  "pictures,": 5,
  "3450": 5,
  "xl": 5,
  "high?": 5,
  "aah,": 5,
  "powerful,": 5,
  "proceeding": 5,
  "sony,": 5,
  "manufactured": 5,
  "dcs620x": 5,
  "unavailable": 5,
  "slightly": 5,
  "13-": 5,
  "each": 5,
  "Hard Drive": 5,
  "4199": 5,
  "4549": 5,
  "150nx": 5,
  "proceed.": 5,
  "oppo.": 5,
  "send": 5,
  "fall": 5,
  "d60": 5,
  "these.": 5,
  "alternative": 5,
  "ssd?": 5,
  "response.": 5,
  "damn": 5,
  "canvas": 5,
  "connection.": 5,
  "2007,": 5,
  "beginner": 5,
  "amount.": 5,
  "weight,": 5,
  "asus?": 5,
  "wondering": 5,
  "usp": 5,
  "commodity": 5,
  "sincerely": 5,
  "tablets,": 5,
  "manufacturers.": 5,
  "somewhat": 5,
  "300g": 5,
  "trouble": 5,
  "concern.": 5,
  "moon": 5,
  "enjoyed": 5,
  "2014.": 5,
  "providing": 5,
  "higher?": 5,
  "costly,": 5,
  "think,": 5,
  "2100": 5,
  "to.": 5,
  "indeed,": 5,
  "2549": 5,
  "red": 5,
  "follows:": 5,
  "advance": 5,
  "comparison": 5,
  "slight": 5,
  "priority.": 5,
  "class.": 5,
  "go.": 5,
  "help?": 5,
  "3230": 5,
  "present.": 5,
  "took": 5,
  "(usa),": 5,
  "omg,": 5,
  "later": 5,
  "hoped": 5,
  "reference?": 5,
  "-er": 5,
  "oppo,": 5,
  "2003.": 5,
  "currently,": 5,
  "[value_departure].": 5,
  "axon": 5,
  "blackberry?": 5,
  "m6s": 5,
  "dependable": 5,
  "discount,": 5,
  "even,": 5,
  "specifics?": 5,
  "least,": 5,
  "billings.": 5,
  "remains": 5,
  "requirement,": 5,
  "need,": 5,
  "students.": 5,
  "silver,": 5,
  "keen": 5,
  "aperture": 5,
  "light,": 5,
  "huawei.": 5,
  "173": 5,
  "delighted": 5,
  "use,": 5,
  "z25": 5,
  "feels": 5,
  "165": 5,
  "god": 5,
  "sometime": 5,
  "(2016),": 5,
  "she'll": 5,
  "grammes": 5,
  "efficiency.": 5,
  "appriciates": 5,
  "250-500": 5,
  "Light Weight": 5,
  "statisfy": 5,
  "grey.": 5,
  "fade": 5,
  "1200": 5,
  "3.3": 5,
  "consistency": 5,
  "laptopmain": 5,
  "1920x1080": 5,
  "room": 5,
  "difficulty.": 5,
  "popular.": 5,
  "gddr5": 5,
  "yet.": 5,
  "ssd)": 5,
  "(retina)": 5,
  "hold.": 5,
  "340": 5,
  "tse1.mm": 5,
  "nikon.": 5,
  "day,": 5,
  "something.": 5,
  "vivo-oppo": 5,
  "hrs": 5,
  "omg": 5,
  "mode": 5,
  "than.": 5,
  "look?": 5,
  "l12": 5,
  "evo": 5,
  "model:": 5,
  "opt": 5,
  "user.": 5,
  "wow!": 5,
  "2272": 5,
  "ability": 5,
  "[value_departure]g": 5,
  "four-star": 5,
  "today": 5,
  "Characteristics": 5,
  "Connection": 5,
  "color-white": 5,
  "pocket": 5,
  "classic": 5,
  "budget-700": 5,
  "900": 5,
  "salesman": 5,
  "800+": 5,
  "serve": 5,
  "cellphone": 5,
  "280-": 5,
  "earlier": 4,
  "complain": 4,
  "placed": 4,
  "(optane)": 4,
  "processing": 4,
  "2629": 4,
  "question": 4,
  "assistance?": 4,
  "majority": 4,
  "samsung's": 4,
  "respective": 4,
  "suggestion": 4,
  "3072x2592": 4,
  "99": 4,
  "case.": 4,
  "2002.": 4,
  "users": 4,
  "151": 4,
  "unfortunately": 4,
  "high-end": 4,
  "gionee's": 4,
  "height": 4,
  "recall": 4,
  "[value_model]'s": 4,
  "work,": 4,
  "[BatteryReq]": 4,
  "+": 4,
  "0.004882": 4,
  "studies": 4,
  "learned": 4,
  "ipad.": 4,
  "okay,i": 4,
  "i07:8550u": 4,
  "suit": 4,
  "various": 4,
  "a315:53": 4,
  "decline.": 4,
  "games.": 4,
  "adequate": 4,
  "results.": 4,
  "attractive,": 4,
  "fashionable": 4,
  "birthday,": 4,
  "selfies,": 4,
  "13mp.": 4,
  "quick": 4,
  "open.": 4,
  "producing": 4,
  "typical": 4,
  "allowing": 4,
  "improved": 4,
  "issue?": 4,
  "capability.": 4,
  "zenfone,": 4,
  "1300": 4,
  "euros": 4,
  "essential": 4,
  "faith": 4,
  "3.5": 4,
  "enjoy": 4,
  "provides": 4,
  "credit": 4,
  "check.": 4,
  "huawei's": 4,
  "2999": 4,
  "particularly": 4,
  "guide": 4,
  "time?": 4,
  "options,": 4,
  "famous.": 4,
  "daughter,": 4,
  "gram,": 4,
  "xiaomi_mi5_db_ndtv_3344_480x960_47201634632pm": 4,
  "components": 4,
  "doubts": 4,
  "excessive.": 4,
  "zoom.": 4,
  "1.": 4,
  "11172016111139_635_vivo_xplay6.jpeg?downsize=*:180&output-quality=80&output-format=webp": 4,
  "4080": 4,
  "of?": 4,
  "visuals?": 4,
  "request?": 4,
  "girls": 4,
  "air?": 4,
  "3350mah": 4,
  "satisfy": 4,
  "we're": 4,
  "specially": 4,
  "gamer": 4,
  "386": 4,
  "8099": 4,
  "launch?": 4,
  "blue.": 4,
  "dual.": 4,
  "23": 4,
  "brother?": 4,
  "promising": 4,
  "obviously": 4,
  "6399": 4,
  "shade.": 4,
  "expectations": 4,
  "[value_departure]eed": 4,
  "forward": 4,
  "perhaps": 4,
  "line": 4,
  "complaints": 4,
  "gadget": 4,
  "canon.": 4,
  "functions.": 4,
  "sure?": 4,
  "others": 4,
  "useful.": 4,
  "sister?": 4,
  "how's": 4,
  "worry,": 4,
  "pictures?": 4,
  "help,": 4,
  "3300mah": 4,
  "issues": 4,
  "related": 4,
  "age": 4,
  "anywhere,": 4,
  "cameras?": 4,
  "q2000,": 4,
  "q1000s": 4,
  "trendy,": 4,
  "disappointed": 4,
  "trusts": 4,
  "mx110": 4,
  "2000-": 4,
  "dds": 4,
  "times": 4,
  "videos": 4,
  "videos.": 4,
  "v5s,": 4,
  "rukminim1.flixcart": 4,
  "what?": 4,
  "system?": 4,
  "buy,": 4,
  "3.8": 4,
  "sapphire": 4,
  "than,": 4,
  "8mp.": 4,
  "fulfils": 4,
  "approx": 4,
  "prominent": 4,
  "actual": 4,
  "fhd": 4,
  "underwater.": 4,
  "1600,": 4,
  "spare": 4,
  "ex-s880": 4,
  "efficient": 4,
  "happen": 4,
  "dc5000": 4,
  "dc3200": 4,
  "dc4800": 4,
  "towards": 4,
  "some.": 4,
  "smaller": 4,
  "models,": 4,
  "17.3-": 4,
  "2000.": 4,
  "1000.": 4,
  "options.": 4,
  "20mp": 4,
  "sony's": 4,
  "sharing": 4,
  "double": 4,
  "looked": 4,
  "types": 4,
  "attractive.": 4,
  "hit": 4,
  "youngsters": 4,
  "point,": 4,
  "430": 4,
  "yourself?": 4,
  "lenovo?": 4,
  "completely": 4,
  "it:": 4,
  "knowing": 4,
  "5000mah.": 4,
  "must.": 4,
  "380": 4,
  "kindle": 4,
  "hdx": 4,
  "8.9": 4,
  "student": 4,
  "constraints?": 4,
  "successful": 4,
  "mentioned?": 4,
  "say?": 4,
  "unquestionably": 4,
  "sum": 4,
  "second": 4,
  "inside?": 4,
  "gap": 4,
  "picky": 4,
  "wise": 4,
  "320-15ikbra?": 4,
  "exquisite.": 4,
  "informed": 4,
  "amongst": 4,
  "5669": 4,
  "21-megapixel": 4,
  "market,": 4,
  "besides": 4,
  "slim": 4,
  "seeing": 4,
  "scenario,": 4,
  "sli.": 4,
  "9071": 4,
  "154": 4,
  "constraints.": 4,
  "photographs.": 4,
  "176": 4,
  "computing": 4,
  "zooms": 4,
  "tasks": 4,
  "choice?": 4,
  "10.1": 4,
  "sizes": 4,
  "are:": 4,
  "distinct": 4,
  "satisfactory?": 4,
  "visual": 4,
  "artist,": 4,
  "confirms": 4,
  "edit": 4,
  "specifically": 4,
  "talk": 4,
  "older": 4,
  "croma": 4,
  "f_auto,q_auto,d_croma%20assets:no-product-image": 4,
  "v1605110756": 4,
  "croma%20assets": 4,
  "communication": 4,
  "8811666898974.jpg": 4,
  "refreshing.": 4,
  "be.": 4,
  "think?": 4,
  "wait,": 4,
  "2272x1600": 4,
  "200g": 4,
  "knowledge": 4,
  "meant,": 4,
  "feature,": 4,
  "that'll": 4,
  "one-of-a-kind": 4,
  "recommendation.": 4,
  "contact": 4,
  "definitely,": 4,
  "samsung-galaxy-note7.jpg": 4,
  "recommend?": 4,
  "looks,": 4,
  "resolve": 4,
  "correct": 4,
  "gj": 4,
  "yesterday": 4,
  "shining": 4,
  "any.": 4,
  "launched?": 4,
  "d-300i": 4,
  "quiet": 4,
  "7s": 4,
  "lasting": 4,
  "sonim": 4,
  "700eur.": 4,
  "xiomi": 4,
  "14inch": 4,
  "i5-8265u,": 4,
  "ideas": 4,
  "mention?": 4,
  "wide-angle": 4,
  "zoom,": 4,
  "running": 4,
  "batteries": 4,
  "usually": 4,
  "see.": 4,
  "regarded": 4,
  "low.": 4,
  "commodity.": 4,
  "confidence.": 4,
  "varrious": 4,
  "example?": 4,
  "completed.": 4,
  "oppo's": 4,
  "'a'": 4,
  "570": 4,
  "exactly?": 4,
  "prior": 4,
  "[value_stars],": 4,
  "guidance.": 4,
  "detail": 4,
  "appeals": 4,
  "october": 4,
  "figure": 4,
  "compact.": 4,
  "everything.": 4,
  "[value_model]:": 4,
  "suggestion.": 4,
  "195": 4,
  "god!!": 4,
  "terrible": 4,
  "3039": 4,
  "suggested?": 4,
  "429": 4,
  "heavy.": 4,
  "showing": 4,
  "aurora": 4,
  "bank": 4,
  "return": 4,
  "designer": 4,
  "identify": 4,
  "friend?": 4,
  "back.": 4,
  "you!": 4,
  "sensor,": 4,
  "s-camera.": 4,
  "desperate": 4,
  "d300": 4,
  "alot": 4,
  "gold,": 4,
  "thing,": 4,
  "ia": 4,
  "light.": 4,
  "can,": 4,
  "grandson": 4,
  "cousin.": 4,
  "we've": 4,
  "adore.": 4,
  "ghz": 4,
  "sister's": 4,
  "meteor": 4,
  "friend's": 4,
  "snapshot": 4,
  "[value_departure]99.": 4,
  "dell-g7-7588-review-1.jpg": 4,
  "g7": 4,
  "envy": 4,
  "17t-cg100": 4,
  "1060": 4,
  "360g": 4,
  "lx": 4,
  "game": 4,
  "2530": 4,
  "4680": 4,
  "5199": 4,
  "a70": 4,
  "a315-53-34ce": 4,
  "receive": 4,
  "remember": 4,
  "expanded": 4,
  "[value_destination]isplay": 4,
  "hasn't": 4,
  "right?": 4,
  "bright": 4,
  "132": 4,
  "creating": 4,
  "anyother": 4,
  "rate,": 4,
  "handel": 4,
  "1889": 4,
  "x3": 4,
  "lover,": 4,
  "high,": 4,
  "250.": 4,
  "tb": 4,
  "certainly,": 4,
  "specified": 4,
  "lightweight?": 4,
  "#name?": 4,
  "jpg.": 4,
  "produce": 4,
  "nivida": 4,
  "classes": 4,
  "good!": 4,
  "does'nt": 4,
  "performing": 4,
  "294": 4,
  "creat": 4,
  "watching": 4,
  "facility.": 4,
  "prefrences.": 4,
  "some?": 4,
  "speed": 4,
  "chance": 4,
  "decent.": 4,
  "fade.": 4,
  "8569***.": 4,
  "labtop,": 4,
  "z6": 4,
  "Old model": 4,
  "856946****.": 4,
  "85694***.": 4,
  "job.": 4,
  "all?": 4,
  "budget-200": 4,
  "less?": 4,
  "whta": 4,
  "speciifc": 4,
  "hot": 4,
  "maintain.": 4,
  "thousands": 4,
  "apps.": 4,
  "fro": 4,
  "focus.": 4,
  "restricted": 4,
  "2012-43.": 4,
  "particular,": 4,
  "650-": 4,
  "asssist": 4,
  "greatest": 4,
  "140-": 4,
  "advantage": 4,
  "Dsplay_Size": 4,
  "pics": 4,
  "app": 4,
  "4+": 4,
  "2299.": 3,
  "miss": 3,
