{
  "<pad>": 0,
  "<go_r>": 1,
  "<unk>": 2,
  "<go_b>": 3,
  "<go_a>": 4,
  "<eos_u>": 5,
  "<eos_r>": 6,
  "<eos_b>": 7,
  "<eos_a>": 8,
  "<go_d>": 9,
  "<eos_d>": 10,
  "[Camera]": 11,
  "[Tablet]": 12,
  "[Computer]": 13,
  "[Laptop]": 14,
  "[Phone]": 15,
  "[general]": 16,
  "[Booking]": 17,
  "[BookingReq]": 18,
  "[PersonalAppeal]": 19,
  "[Recommend]": 20,
  "[ModelReq]": 21,
  "[Gratitude]": 22,
  "[CameraReq]": 23,
  "[Inform]": 24,
  "[EmotionalAppeal]": 25,
  "[ColorReq]": 26,
  "[Close]": 27,
  "[OtherHelp]": 28,
  "[CreadibilityAppeal]": 29,
  "[BudgetReq]": 30,
  "[PersonaAppeal]": 31,
  "[LogicalAppeal]": 32,
  "[BrandReq]": 33,
  "[Request]": 34,
  "[TaskReq]": 35,
  "[Result]": 36,
  "[TaskSpecificationReq]": 37,
  "[TaskSpecifiactionReq]": 38,
  "[Rephrase]": 39,
  "[BatteryReq]": 40,
  "[ImageReq]": 41,
  "[Greet]": 42,
  "[CreadibilitylAppeal]": 43,
  "[Confirm]": 44,
  "[PersonAppeal]": 45,
  "Battery": 46,
  "Brand": 47,
  "Colour": 48,
  "Discount": 49,
  "Disk Storage": 50,
  "Display Size": 51,
  "GPS": 52,
  "Graphics card": 53,
  "Macro Focus Range": 54,
  "Model": 55,
  "Normal Focus Range": 56,
  "OS": 57,
  "P_Camera": 58,
  "Pixel": 59,
  "Price": 60,
  "Processor": 61,
  "RAM": 62,
  "Radio": 63,
  "Rating": 64,
  "Released": 65,
  "Resolution": 66,
  "S_Camera": 67,
  "Sim": 68,
  "Status": 69,
  "Storage": 70,
  "Weight": 71,
  "Zoom": 72,
  "img_url": 73,
  "[value_status]": 74,
  "[value_os]": 75,
  "[value_brand]": 76,
  "[value_model]": 77,
  "[value_colour]": 78,
  "[value_price]": 79,
  "[value_resolution]": 80,
  "[value_weight]": 81,
  "[value_released]": 82,
  "[value_departure]": 83,
  "[value_s_camera]": 84,
  "[value_stars]": 85,
  "[value_destination]": 86,
  "[value_ram]": 87,
  "[value_p_camera]": 88,
  "[value_processor]": 89,
  "[value_postcode]": 90,
  "[value_sim]": 91,
  "[value_pixel]": 92,
  "[value_gpu]": 93,
  "[value_budget]": 94,
  "[value_battery]": 95,
  "[value_gps]": 96,
  "[value_feature]": 97,
  "[value_storage]": 98,
  "[value_camera]": 99,
  "[value_maxresolution]": 100,
  "[value_display]": 101,
  "[value_cpu]": 102,
  "[value_series]": 103,
  "[value_nikon]": 104,
  "[value_18.4]": 105,
  "[value_quality]": 106,
  "[value_range]": 107,
  "[value_laptop]": 108,
  "[value_dimension]": 109,
  "[value_zoom]": 110,
  "[value_rating]": 111,
  "[value_panel_size]": 112,
  "[value_1600]": 113,
  "[value_destination].[value_stars]": 114,
  "[value_canon]": 115,
  "[value_graphics]": 116,
  "[value_released_month]": 117,
  "[value_gold]": 118,
  "[value_apple]": 119,
  "[value_dsplay_size]": 120,
  "unk": 121,
  "n": 122,
  ".": 123,
  "it": 124,
  "is": 125,
  "you": 126,
  "i": 127,
  "the": 128,
  "Cost": 129,
  "to": 130,
  "for": 131,
  "of": 132,
  "a": 133,
  "have": 134,
  "Feature": 135,
  "has": 136,
  "in": 137,
  "what": 138,
  "this": 139,
  "good": 140,
  "Budget": 141,
  "me": 142,
  "with": 143,
  "will": 144,
  "and": 145,
  "your": 146,
  "its": 147,
  "please": 148,
  "do": 149,
  "can": 150,
  "are": 151,
  "high": 152,
  "phone": 153,
  "want": 154,
  "Camera": 155,
  "that": 156,
  "Display": 157,
  "camera": 158,
  "about": 159,
  "yes,": 160,
  "any": 161,
  "gb": 162,
  "be": 163,
  "like": 164,
  "which": 165,
  "okay,": 166,
  "4": 167,
  "eur.": 168,
  "my": 169,
  "tell": 170,
  "buy": 171,
  "would": 172,
  "1": 173,
  "model": 174,
  "thank": 175,
  "samsung": 176,
  "there": 177,
  "much": 178,
  "am": 179,
  "price": 180,
  "an": 181,
  "how": 182,
  "but": 183,
  "hello": 184,
  "booking": 185,
  "we": 186,
  "know": 187,
  "if": 188,
  "welcome.": 189,
  "so": 190,
  "at": 191,
  "battery": 192,
  "me.": 193,
  "brand": 194,
  "dual": 195,
  "book": 196,
  "black": 197,
  "cost": 198,
  "looking": 199,
  "should": 200,
  "ram": 201,
  "not": 202,
  "phone.": 203,
  "as": 204,
  "by": 205,
  "Release Date": 206,
  "GPU": 207,
  "show": 208,
  "secondary": 209,
  "i'm": 210,
  "on": 211,
  "colour": 212,
  "other": 213,
  "it's": 214,
  "from": 215,
  "more": 216,
  "here": 217,
  "laptop": 218,
  "features": 219,
  "display": 220,
  "help": 221,
  "available": 222,
  "canon": 223,
  "also": 224,
  "lenovo": 225,
  "very": 226,
  "2": 227,
  "intel": 228,
  "camera.": 229,
  "-s": 230,
  "hp": 231,
  "android": 232,
  "200": 233,
  "n't": 234,
  "it.": 235,
  "sure,": 236,
  "you.": 237,
  "mah": 238,
  "sure": 239,
  "assist": 240,
  "i'd": 241,
  "may": 242,
  "hello,": 243,
  "just": 244,
  "no,": 245,
  "storage": 246,
  "lightweight": 247,
  "i5": 248,
  "does": 249,
  "some": 250,
  "cost?": 251,
  "64": 252,
  "asus": 253,
  "300": 254,
  "could": 255,
  "y": 256,
  "3000": 257,
  "or": 258,
  "internal": 259,
  "anything": 260,
  "comes": 261,
  "than": 262,
  "purchase": 263,
  "primary": 264,
  "price?": 265,
  "then": 266,
  "all": 267,
  "apple": 268,
  "[value_destination]ou": 269,
  "best": 270,
  "5": 271,
  "2000": 272,
  "huawei": 273,
  "resolution": 274,
  "eur": 275,
  "take": 276,
  "less": 277,
  "been": 278,
  "8": 279,
  "colour.": 280,
  "me?": 281,
  "13": 282,
  "okay": 283,
  "thanks": 284,
  "let": 285,
  "3": 286,
  "vivo": 287,
  "16": 288,
  "only": 289,
  "was": 290,
  "acer": 291,
  "phone?": 292,
  "morning": 293,
  "specification": 294,
  "i7": 295,
  "gionee": 296,
  "core": 297,
  "size": 298,
  "dell": 299,
  "great": 300,
  "focus": 301,
  "budget": 302,
  "no": 303,
  "range": 304,
  "see": 305,
  "4000": 306,
  "big": 307,
  "look": 308,
  "[value_price].": 309,
  "gold": 310,
  "else": 311,
  "much.": 312,
  "oppo": 313,
  "it?": 314,
  "-": 315,
  "need": 316,
  "nan": 317,
  "both": 318,
  "32": 319,
  "that's": 320,
  "specific": 321,
  "lot": 322,
  "features?": 323,
  "500": 324,
  "com": 325,
  "most": 326,
  "think": 327,
  "graphics": 328,
  "5000": 329,
  "nikon": 330,
  "welcome": 331,
  "megapixel": 332,
  "you're": 333,
  "she": 334,
  "for?": 335,
  "id": 336,
  "processor": 337,
  "[value_model],": 338,
  "features.": 339,
  "get": 340,
  "ram.": 341,
  "ram,": 342,
  "product": 343,
  "out": 344,
  "large": 345,
  "make": 346,
  "htc": 347,
  "you?": 348,
  "sony": 349,
  "visit": 350,
  "MaxResolution": 351,
  "again.": 352,
  "400": 353,
  "because": 354,
  "yes": 355,
  "sim": 356,
  "brand.": 357,
  "main": 358,
  "low": 359,
  "something": 360,
  "these": 361,
  "looks": 362,
  "ok,": 363,
  "phones": 364,
  "really": 365,
  "go": 366,
  "released": 367,
  "decent": 368,
  "so,": 369,
  "color": 370,
  "inch": 371,
  "2017": 372,
  "smartphone": 373,
  "[value_normal": 374,
  "range]": 375,
  "1tb": 376,
  "too": 377,
  "Image": 378,
  "250": 379,
  "white": 380,
  "capacity": 381,
  "weight": 382,
  "proceed": 383,
  "6": 384,
  "small": 385,
  "i'll": 386,
  "costs": 387,
  "https:": 388,
  "right": 389,
  "he": 390,
  "storage.": 391,
  "better": 392,
  "camera,": 393,
  "[value_display": 394,
  "size]": 395,
  "done": 396,
  "battery,": 397,
  "quite": 398,
  "many": 399,
  "price.": 400,
  "brand?": 401,
  "requirement": 402,
  "suggest": 403,
  "nvidia": 404,
  "150": 405,
  "still": 406,
  "i3": 407,
  "seems": 408,
  "models": 409,
  "mp": 410,
  "blue": 411,
  "their": 412,
  "battery.": 413,
  "camera?": 414,
  "after": 415,
  "laptop.": 416,
  "epson": 417,
  "her": 418,
  "with?": 419,
  "hdd": 420,
  "requirements?": 421,
  "well": 422,
  "color.": 423,
  "evening": 424,
  "weighs": 425,
  "disk": 426,
  "Graphics": 427,
  "hi,": 428,
  "quality": 429,
  "never": 430,
  "vv": 431,
  "bigpic": 432,
  "memory": 433,
  "least": 434,
  "enough": 435,
  "gb.": 436,
  "latest": 437,
  "maximum": 438,
  "same": 439,
  "card": 440,
  "going": 441,
  "screen": 442,
  "now": 443,
  "expensive": 444,
  "15": 445,
  "mind?": 446,
  "discount": 447,
  "picture": 448,
  "fantastic": 449,
  "choice": 450,
  "radio": 451,
  "excellent": 452,
  "launched": 453,
  "assistance.": 454,
  "might": 455,
  "use": 456,
  "oh,": 457,
  "buying": 458,
  "kind": 459,
  "ideapad": 460,
  "particular": 461,
  "space": 462,
  "discounted": 463,
  "oh": 464,
  "space.": 465,
  "time": 466,
  "color?": 467,
  "20": 468,
  "love": 469,
  "able": 470,
  "rating": 471,
  "cdn2.gsmarena": 472,
  "Range": 473,
  "have?": 474,
  "http:": 475,
  "give": 476,
  "around": 477,
  "range.": 478,
  "they": 479,
  "set": 480,
  "number": 481,
  "booked": 482,
  "must": 483,
  "welcome,": 484,
  "evening,": 485,
  "6000": 486,
  "work": 487,
  "reservation": 488,
  "us": 489,
  "got": 490,
  "[value_model].": 491,
  "between": 492,
  "light": 493,
  "recommend": 494,
  "great,": 495,
  "brands": 496,
  "back": 497,
  "gps": 498,
  "done.": 499,
  "help.": 500,
  "silver": 501,
  "[value_graphics": 502,
  "already": 503,
  "under": 504,
  "blackberry": 505,
  "mobile": 506,
  "jpg": 507,
  "motorola": 508,
  "priced": 509,
  "similar": 510,
  "little": 511,
  "only.": 512,
  "zoom": 513,
  "geforce": 514,
  "xiaomi": 515,
  "gb)": 516,
  "nice": 517,
  "one.": 518,
  "perfect": 519,
  "picture.": 520,
  "want?": 521,
  "thankyou": 522,
  "2500": 523,
  "expensive.": 524,
  "storage?": 525,
  "this.": 526,
  "up": 527,
  "new": 528,
  "reference": 529,
  "purchasing": 530,
  "14": 531,
  "ok": 532,
  "prefer": 533,
  "requirements.": 534,
  "well.": 535,
  "lg": 536,
  "feature": 537,
  "pixels,": 538,
  "click": 539,
  "eur,": 540,
  "card]": 541,
  "specifications?": 542,
  "(2": 543,
  "can't": 544,
  "15.6": 545,
  "allview": 546,
  "spend": 547,
  "galaxy": 548,
  "money": 549,
  "come": 550,
  "budget?": 551,
  "option": 552,
  "discount?": 553,
  "pay": 554,
  "this?": 555,
  "demand": 556,
  "for.": 557,
  "model?": 558,
  "medium": 559,
  "images": 560,
  "smartphone.": 561,
  "afford": 562,
  "size.": 563,
  "billing.": 564,
  "panasonic": 565,
  "2016": 566,
  "128": 567,
  "grey": 568,
  "preferences?": 569,
  "having": 570,
  "colour?": 571,
  "g": 572,
  "1000": 573,
  "well,": 574,
  "smartphones": 575,
  "10": 576,
  "gift": 577,
  "products": 578,
  "mah.": 579,
  "possible": 580,
  "describe": 581,
  "fine": 582,
  "interested": 583,
  "billing": 584,
  "beautiful": 585,
  "use.": 586,
  "effective": 587,
  "wide": 588,
  "time.": 589,
  "megapixels": 590,
  "range?": 591,
  "[value_destination]our": 592,
  "model.": 593,
  "wow,": 594,
  "[value_disk": 595,
  "[value_destination]o": 596,
  "feel": 597,
  "fast": 598,
  "also,": 599,
  "variety": 600,
  "i've": 601,
  "within": 602,
  "terms": 603,
  "processor.": 604,
  "our": 605,
  "600": 606,
  "kindly": 607,
  "higher": 608,
  "pretty": 609,
  "brand,": 610,
  "mind": 611,
  "coolpix": 612,
  "matebook": 613,
  "multi": 614,
  "while": 615,
  "tablet": 616,
  "good.": 617,
  "cameras": 618,
  "512": 619,
  "different": 620,
  "sell": 621,
  "product.": 622,
  "windows": 623,
  "preference?": 624,
  "morning,": 625,
  "them": 626,
  "operating": 627,
  "budget.": 628,
  "bit": 629,
  "battery?": 630,
  "350": 631,
  "sounds": 632,
  "Focus": 633,
  "name": 634,
  "resolution,": 635,
  "another": 636,
  "lot.": 637,
  "market": 638,
  "us.": 639,
  "radeon": 640,
  "memory.": 641,
  "prefer?": 642,
  "[value_destination]ou?": 643,
  "12": 644,
  "blu": 645,
  "hey,": 646,
  "ram?": 647,
  "rated": 648,
  "trust": 649,
  "SIM": 650,
  "[value_departure]ou": 651,
  "pixels.": 652,
  "laptop?": 653,
  "normal": 654,
  "daily": 655,
  "amd": 656,
  "wait": 657,
  "series": 658,
  "such": 659,
  "discount.": 660,
  "casio": 661,
  "storage]": 662,
  "graphics.": 663,
  "doubt": 664,
  "black.": 665,
  "4gb": 666,
  "favourite": 667,
  "exilim": 668,
  "card.": 669,
  "costly": 670,
  "quality.": 671,
  "labtop": 672,
  "capacity.": 673,
  "hope": 674,
  "system.": 675,
  "tab": 676,
  "size?": 677,
  "specification?": 678,
  "weight?": 679,
  "popular": 680,
  "powershot": 681,
  "g.": 682,
  "trustworthy": 683,
  "available?": 684,
  "megapixels.": 685,
  "isn't": 686,
  "store": 687,
  "unique": 688,
  "quality?": 689,
  "year": 690,
  "320": 691,
  "order": 692,
  "options": 693,
  "run": 694,
  "afternoon": 695,
  "keep": 696,
  "colour,": 697,
  "d": 698,
  "700": 699,
  "when": 700,
  "explore": 701,
  "booking.": 702,
  "equipped": 703,
  "recent": 704,
  "device": 705,
  "100": 706,
  "long": 707,
  "choose": 708,
  "lava": 709,
  "try": 710,
  "few": 711,
  "microsoft": 712,
  "max": 713,
  "system": 714,
  "however,": 715,
  "currently": 716,
  "still,": 717,
  "way": 718,
  "brother": 719,
  ",": 720,
  "drop": 721,
  "ndtv": 722,
  "coolpad": 723,
  "single": 724,
  "3000mah": 725,
  "trending": 726,
  "believe": 727,
  "also.": 728,
  "and,": 729,
  "4g": 730,
  "non": 731,
  "mic": 732,
  "assure": 733,
  "processor,": 734,
  "made": 735,
  "phone,": 736,
  "pixels": 737,
  "preference": 738,
  "xperia": 739,
  "tech": 740,
  "pictures": 741,
  "product?": 742,
  "ios": 743,
  "worthy": 744,
  "300-": 745,
  "used": 746,
  "hard": 747,
  "actually": 748,
  "support.": 749,
  "it'll": 750,
  "choosing": 751,
  "gives": 752,
  "idea": 753,
  "type": 754,
  "check": 755,
  "choice,": 756,
  "consider": 757,
  "image": 758,
  "had": 759,
  "last": 760,
  "deal": 761,
  "now.": 762,
  "yu": 763,
  "13-megapixel": 764,
  "smartphone?": 765,
  "google": 766,
  "days.": 767,
  "preferred": 768,
  "his": 769,
  "course": 770,
  "learn": 771,
  "139": 772,
  "carry": 773,
  "250-": 774,
  "willing": 775,
  "day": 776,
  "heavy": 777,
  "resolution.": 778,
  "heard": 779,
  "product_database": 780,
  "stunning": 781,
  "is:": 782,
  "gray": 783,
  "why": 784,
  "problem": 785,
  "mx150": 786,
  "daughter": 787,
  "os": 788,
  "it,": 789,
  "massive": 790,
  "suitable": 791,
  "want.": 792,
  "ssd": 793,
  "pavilion": 794,
  "rating.": 795,
  "400-": 796,
  "13+": 797,
  "graphics,": 798,
  "sold": 799,
  "i5-8250u": 800,
  "worth": 801,
  "easily": 802,
  "searching": 803,
  "cm": 804,
  "shall": 805,
  "[value_colour].": 806,
  "works": 807,
  "whether": 808,
  "happy": 809,
  "demand.": 810,
  "net": 811,
  "display.": 812,
  "previous": 813,
  "office": 814,
  "powerful": 815,
  "handset": 816,
  "always": 817,
  "definitely": 818,
  "getting": 819,
  "Size": 820,
  "is?": 821,
  "choice.": 822,
  "morning.": 823,
  "there,": 824,
  "then,": 825,
  "well?": 826,
  "likes": 827,
  "one?": 828,
  "graphic": 829,
  "280": 830,
  "v5s": 831,
  "1024": 832,
  "capable": 833,
  "handle": 834,
  "task": 835,
  "else?": 836,
  "upto": 837,
  "sensor": 838,
  "7": 839,
  "capacity?": 840,
  "wanted": 841,
  "friend": 842,
  "sure.": 843,
  "reduced": 844,
  "strong": 845,
  "you,": 846,
  "point": 847,
  "bing": 848,
  "even": 849,
  "design": 850,
  "laptops?": 851,
  "8-megapixel": 852,
  "gaming": 853,
  "hi": 854,
  "in?": 855,
  "reliable": 856,
  "exact": 857,
  "reserve": 858,
  "lower": 859,
  "here,": 860,
  "amazing": 861,
  "eos": 862,
  "14isk": 863,
  "moto": 864,
  "drive.": 865,
  "before": 866,
  "provide": 867,
  "backup": 868,
  "alright,": 869,
  "here's": 870,
  "continue": 871,
  "exactly": 872,
  "that?": 873,
  "well-known": 874,
  "including": 875,
  "plus": 876,
  "nokia": 877,
  "afga": 878,
  "day.": 879,
  "ask": 880,
  "option.": 881,
  "450": 882,
  "memory?": 883,
  "saw": 884,
  "based": 885,
  "ref": 886,
  "life": 887,
  "won't": 888,
  "170": 889,
  "inbuilt": 890,
  "among": 891,
  "comfortable": 892,
  "Max Resolution": 893,
  "ton.": 894,
  "makes": 895,
  "me,": 896,
  "available.": 897,
  "certain": 898,
  "taking": 899,
  "disc": 900,
  "cameras,": 901,
  "gb).": 902,
  "add": 903,
  "specification.": 904,
  "easy": 905,
  "oneplus": 906,
  "micromax": 907,
  "ephoto": 908,
  "also?": 909,
  "without": 910,
  "pack": 911,
  "power": 912,
  "zenfone": 913,
  "who": 914,
  "stock": 915,
  "helping": 916,
  "38": 917,
  "above": 918,
  "that.": 919,
  "200-300": 920,
  "s7": 921,
  "000": 922,
  "availble": 923,
  "regarding": 924,
  "days": 925,
  "deal.": 926,
  "premium": 927,
  "liked": 928,
  "company": 929,
  "specify": 930,
  "[value_stars].": 931,
  "eur?": 932,
  "people": 933,
  "elegant": 934,
  "cameras.": 935,
  "costly.": 936,
  "xps": 937,
  "1500": 938,
  "personal": 939,
  "meizu": 940,
  "crown": 941,
  "cl30": 942,
  "Dimension": 943,
  "cpu.": 944,
  "?": 945,
  "doesn't": 946,
  "built-in": 947,
  "model,": 948,
  "needs": 949,
  "data": 950,
  "picture?": 951,
  "gpu": 952,
  "graphics?": 953,
  "40": 954,
  "name.": 955,
  "weigh?": 956,
  "features,": 957,
  "pro": 958,
  "100-200": 959,
  "idol": 960,
  "along": 961,
  "2007": 962,
  "versions": 963,
  "huge": 964,
  "everything": 965,
  "a315-53": 966,
  "old": 967,
  "highly": 968,
  "actually,": 969,
  "fujifilm": 970,
  "pixel.": 971,
  "sister": 972,
  "weight.": 973,
  "Sensor": 974,
  "2014": 975,
  "smartphones?": 976,
  "phone's": 977,
  "550": 978,
  "amount": 979,
  "disappoint": 980,
  "mind.": 981,
  "euro.": 982,
  "mobile.": 983,
  "include": 984,
  "additional": 985,
  "below": 986,
  "since": 987,
  "meet": 988,
  "compact": 989,
  "[value_colour],": 990,
  "doing": 991,
  "but,": 992,
  "plenty": 993,
  "reputable": 994,
  "phones.": 995,
  "wants": 996,
  "slots": 997,
  "i7-8565u": 998,
  "white.": 999,
  "3300": 1000,
  "note": 1001,
  "size,": 1002,
  "800": 1003,
  "pearl": 1004,
  "create": 1005,
  "620": 1006,
  "colours": 1007,
  "fantastic.": 1008,
  "good?": 1009,
  "3500": 1010,
  "sorry": 1011,
  "you'd": 1012,
  "suffice": 1013,
  "good,": 1014,
  "preferences.": 1015,
  "asked": 1016,
  "hd": 1017,
  "seen": 1018,
  "stock.": 1019,
  "front": 1020,
  "right,": 1021,
  "making": 1022,
  "offer?": 1023,
  "father": 1024,
  "golden": 1025,
  "market.": 1026,
  "clik": 1027,
  "definetly": 1028,
  "i7-8550u": 1029,
  "brands.": 1030,
  "per": 1031,
  "photography": 1032,
  "[value_destination]ou'd": 1033,
  "preferences": 1034,
  "slots.": 1035,
  "selling": 1036,
  "high-resolution": 1037,
  "storage,": 1038,
  "[value_departure]iscount": 1039,
  "item": 1040,
  "th?id=oip": 1041,
  "over": 1042,
  "have,": 1043,
  "4.4": 1044,
  "samsung.": 1045,
  "70": 1046,
  ")": 1047,
  "Pixels": 1048,
  "best.": 1049,
  "256": 1050,
  "statisfied": 1051,
  "capture": 1052,
  "leeco": 1053,
  "aquamarine": 1054,
  "labtop.": 1055,
  "Window": 1056,
  "www": 1057,
  "money.": 1058,
  "according": 1059,
  "cost.": 1060,
  "everyday": 1061,
  "laptop,": 1062,
  "sim.": 1063,
  "(4": 1064,
  "mp.": 1065,
  "[value_departure]iscount.": 1066,
  "son": 1067,
  "present": 1068,
  "[value_departure]our": 1069,
  "less.": 1070,
  "ratings.": 1071,
  "require": 1072,
  "allow": 1073,
  "true": 1074,
  "volta": 1075,
  "not?": 1076,
  "z": 1077,
  "disappoint.": 1078,
  "530": 1079,
  "2015-2017": 1080,
  "200-": 1081,
  "brown": 1082,
  "gms.": 1083,
  "16+": 1084,
  "them?": 1085,
  "using": 1086,
  "entire": 1087,
  "weights": 1088,
  "i3-7020u": 1089,
  "selecting": 1090,
  "minimum": 1091,
  "result,": 1092,
  "those": 1093,
  "about?": 1094,
  "backup.": 1095,
  "processor?": 1096,
  "specifications.": 1097,
  "slot": 1098,
  "leica": 1099,
  "booked.": 1100,
  "megapixel.": 1101,
  "great.": 1102,
  "gtx": 1103,
  "them.": 1104,
  "despite": 1105,
  "were": 1106,
  "requirement.": 1107,
  "need?": 1108,
  "s4": 1109,
  "pixel": 1110,
  "Low Resolution": 1111,
  "fit": 1112,
  "being": 1113,
  "problem.": 1114,
  "518": 1115,
  "not.": 1116,
  "is.": 1117,
  "basic": 1118,
  "famous": 1119,
  "aside": 1120,
  "2017.": 1121,
  "meets": 1122,
  "curious": 1123,
  "screen.": 1124,
  "look.": 1125,
  "liquid": 1126,
  "pricey.": 1127,
  "online": 1128,
  "larger": 1129,
  "say": 1130,
  "search": 1131,
  "210": 1132,
  "billing?": 1133,
  ":": 1134,
  "high-quality": 1135,
  "place": 1136,
  "known": 1137,
  "[value_departure]ifferent": 1138,
  "lovely": 1139,
  "xolo": 1140,
  "thanks.": 1141,
  "7020u": 1142,
  "15.6-": 1143,
  "3799": 1144,
  "hoping": 1145,
  "agfa": 1146,
  "330s": 1147,
  "250-300": 1148,
  "zte": 1149,
  "force": 1150,
  "customers": 1151,
  "2000-6000": 1152,
  "500-": 1153,
  "dualsim": 1154,
  "350-": 1155,
  "gold.": 1156,
  "cpu": 1157,
  "attractive": 1158,
  "dual-sim": 1159,
  "sufficient": 1160,
  "assistance": 1161,
  "specifications,": 1162,
  "first": 1163,
  "hold": 1164,
  "bought": 1165,
  "kyocera": 1166,
  "olympus": 1167,
  "great!!": 1168,
  "buy?": 1169,
  "21": 1170,
  "mah,": 1171,
  "her.": 1172,
  "150-200": 1173,
  "price,": 1174,
  "this,": 1175,
  "shopping": 1176,
  "CPU": 1177,
  "rather": 1178,
  "200-250": 1179,
  "original": 1180,
  "yunicorn": 1181,
  "Sim Slot": 1182,
  "1400": 1183,
  "3.75": 1184,
  "loves": 1185,
  "preference.": 1186,
  "almost": 1187,
  "okay!": 1188,
  "touchscreen": 1189,
  "own": 1190,
  "elaborate": 1191,
  "selfie": 1192,
  "[value_model]?": 1193,
  "appearance.": 1194,
  "inches.": 1195,
  "feature?": 1196,
  "sister.": 1197,
  "ex:": 1198,
  "space?": 1199,
  "enjoys": 1200,
  "is,": 1201,
  "him": 1202,
  "what's": 1203,
  "ex": 1204,
  "card?": 1205,
  "items": 1206,
  "x543ma": 1207,
  "resolution?": 1208,
  "photographer": 1209,
  "space,": 1210,
  "limited": 1211,
  "find": 1212,
  "yet": 1213,
  "ericsson": 1214,
  "afternoon,": 1215,
  "worry": 1216,
  "products.": 1217,
  "now?": 1218,
  "14-": 1219,
  "1215248.": 1220,
  "models.": 1221,
  "Quality": 1222,
  "problem,": 1223,
  "44": 1224,
  "model-surface": 1225,
  "pleasure.": 1226,
  "indeed": 1227,
  "too.": 1228,
  "fdn2.gsmarena": 1229,
  "performance.": 1230,
  "interests": 1231,
  "style": 1232,
  "support": 1233,
  "bigger": 1234,
  "you've": 1235,
  "link": 1236,
  "aspire": 1237,
  "ideal": 1238,
  "tablets": 1239,
  "talking": 1240,
  "course,": 1241,
  "needs.": 1242,
  "format": 1243,
  "smartphone,": 1244,
  "like?": 1245,
  "asus.": 1246,
  "180": 1247,
  "4000mah": 1248,
  "details?": 1249,
  "tablet.": 1250,
  "doubt.": 1251,
  "display?": 1252,
  "nice,": 1253,
  "2000-3000": 1254,
  "then.": 1255,
  "d70": 1256,
  "start": 1257,
  "low-cost": 1258,
  "life.": 1259,
  "desire": 1260,
  "clear": 1261,
  "reviews": 1262,
  "photo": 1263,
  "2016.": 1264,
  "rose": 1265,
  "l1": 1266,
  "14-bf102nx": 1267,
  "sanyo": 1268,
  "weigh": 1269,
  "15.4": 1270,
  "3.7": 1271,
  "t-mobile": 1272,
  "1200-2000": 1273,
  "wrap": 1274,
  "user": 1275,
  "cpu,": 1276,
  "next": 1277,
  "there!": 1278,
  "positive": 1279,
  "surely": 1280,
  "save": 1281,
  "costs?": 1282,
  "special": 1283,
  "euros.": 1284,
  "megapixels,": 1285,
  "several": 1286,
  "awesome": 1287,
  "care": 1288,
  "important": 1289,
  "outstanding": 1290,
  "saved": 1291,
  "15.6-inch": 1292,
  "display,": 1293,
  "one,": 1294,
  "s600": 1295,
  "expandable": 1296,
  "1849": 1297,
  "16-megapixel": 1298,
  "129": 1299,
  "satisfied": 1300,
  "work.": 1301,
  "wife": 1302,
  "are?": 1303,
  "performance": 1304,
  "information": 1305,
  "130": 1306,
  "401": 1307,
  "elegant.": 1308,
  "tablet?": 1309,
  "anywhere.": 1310,
  "understood": 1311,
  "respectively.": 1312,
  "Minimum Resolution": 1313,
  "myself.": 1314,
  "total": 1315,
  "v5": 1316,
  "cool,": 1317,
  "17.3": 1318,
  "s6": 1319,
  "aluminium": 1320,
  "secondary.": 1321,
  "mid": 1322,
  "prefrences?": 1323,
  "ensure": 1324,
  "x4": 1325,
  "soul": 1326,
  "Monitor": 1327,
  "alright": 1328,
  "evening.": 1329,
  "details": 1330,
  "soon.": 1331,
  "glad": 1332,
  "require?": 1333,
  "again": 1334,
  "purchase?": 1335,
  "14-inch": 1336,
  "monitor": 1337,
  "wow": 1338,
  "slot.": 1339,
  "tse2.mm": 1340,
  "have.": 1341,
  "march": 1342,
  "os?": 1343,
  "laptops.": 1344,
  "5000mah": 1345,
  "5.": 1346,
  "easily.": 1347,
  "300-700": 1348,
  "weighing": 1349,
  "complete": 1350,
  "950": 1351,
  "6020": 1352,
  "updated.": 1353,
  "1600": 1354,
  "Phone": 1355,
  "msi": 1356,
  "uhd": 1357,
  "3400": 1358,
  "dsc": 1359,
  "android.": 1360,
  "lenses": 1361,
  "1200-5000": 1362,
  "lovely,": 1363,
  "alcatel": 1364,
  "2400": 1365,
  "14-cf0007nx": 1366,
  "card,": 1367,
  "!": 1368,
  "yeah": 1369,
  "release": 1370,
  "reserved": 1371,
  "atleast": 1372,
  "ipad": 1373,
  "like.": 1374,
  "offer": 1375,
  "photos": 1376,
  "iconia": 1377,
  "5-megapixel": 1378,
  "birthday": 1379,
  "ahead": 1380,
  "scale": 1381,
  "sale": 1382,
  "travel": 1383,
  "demonstrate": 1384,
  "thanks,": 1385,
  "mark": 1386,
  "know?": 1387,
  "characteristics?": 1388,
  "absolutely": 1389,
  "uploads": 1390,
  "june": 1391,
  "fine,": 1392,
  "recently": 1393,
  "impressive": 1394,
  "regret": 1395,
  "vga": 1396,
  "details.": 1397,
  "released?": 1398,
  "needs?": 1399,
  "1000-2000": 1400,
  "surface": 1401,
  "product,": 1402,
  "3gb": 1403,
  "that,": 1404,
  "snow": 1405,
  "perfect,": 1406,
  "a300": 1407,
  "excellent,": 1408,
  "500-600": 1409,
  "color,": 1410,
  "3000+": 1411,
  "matches": 1412,
  "perform": 1413,
  "received": 1414,
  "sure!": 1415,
  "share": 1416,
  "either": 1417,
  "[value_departure]o": 1418,
  "digital": 1419,
  "2015": 1420,
  "cellular": 1421,
  "cool": 1422,
  "process.": 1423,
  "2000-2500": 1424,
  "until": 1425,
  "else.": 1426,
  "requirement?": 1427,
  "[value_destination]es,": 1428,
  "lasts": 1429,
  "i5-8265u": 1430,
  "fine.": 1431,
  "lenevo": 1432,
  "c-2000": 1433,
  "i[value_model]cessor": 1434,
  "pictures.": 1435,
  "x2": 1436,
  "wp-content": 1437,
  "data.": 1438,
  "didn't": 1439,
  "5999": 1440,
  "photography.": 1441,
  "software": 1442,
  "[value_departure]isplay": 1443,
  "kodak": 1444,
  "asus,": 1445,
  "pleasure": 1446,
  "dark": 1447,
  "assisting": 1448,
  "earned": 1449,
  "excellent!!": 1450,
  "hand.": 1451,
  "17": 1452,
  "4500": 1453,
  "optimus": 1454,
  "archos": 1455,
  "into": 1456,
  "midnight": 1457,
  "receipt.": 1458,
  "gunmetal": 1459,
  "brand-acer": 1460,
  "Dual Sim": 1461,
  "costs.": 1462,
  "smoothly.": 1463,
  "previously": 1464,
  "bring": 1465,
  "january": 1466,
  "incredible": 1467,
  "750": 1468,
  "ranking": 1469,
  "16mp": 1470,
  "know.": 1471,
  "dollars.": 1472,
  "external": 1473,
  "touchscreen.": 1474,
  "handset.": 1475,
  "appears": 1476,
  "loved": 1477,
  "affordable": 1478,
  "[value_departure]iscount,": 1479,
  "lumix": 1480,
  "mi5": 1481,
  "4010": 1482,
  "more.": 1483,
  "order.": 1484,
  "son.": 1485,
  "13mp": 1486,
  "inch.": 1487,
  "yeah,": 1488,
  "vodafone": 1489,
  "1779": 1490,
  "name?": 1491,
  "specification,": 1492,
  "effectively": 1493,
  "olyus": 1494,
  "gps.": 1495,
  "id-": 1496,
  "job": 1497,
  "ample": 1498,
  "task.": 1499,
  "1050": 1500,
  "expecting": 1501,
  "fantastic!!": 1502,
  "model's": 1503,
  "top": 1504,
  "Slot": 1505,
  "there's": 1506,
  "4050": 1507,
  "active": 1508,
  "macro": 1509,
  "process": 1510,
  "p10": 1511,
  "s80": 1512,
  "everyone": 1513,
  "700-900": 1514,
  "pink": 1515,
  "buying.": 1516,
  "whiite": 1517,
  "120-150": 1518,
  "Photoshot": 1519,
  "volte": 1520,
  "(2017)": 1521,
  "150-": 1522,
  "i5-8250": 1523,
  "apart": 1524,
  "value": 1525,
  "samsung,": 1526,
  "choices": 1527,
  "easier": 1528,
  "option?": 1529,
  "games": 1530,
  "long.": 1531,
  "hear": 1532,
  "xz": 1533,
  "did": 1534,
  "smartphones.": 1535,
  "now,": 1536,
  "device.": 1537,
  "case,": 1538,
  "need.": 1539,
  "every": 1540,
  "ssd.": 1541,
  "swift": 1542,
  "purchase.": 1543,
  "identical": 1544,
  "off": 1545,
  "suffice.": 1546,
  "110": 1547,
  "course.": 1548,
  "girl": 1549,
  "adore": 1550,
  "clicking": 1551,
  "e": 1552,
  "let's": 1553,
  "expensive,": 1554,
  "photographer.": 1555,
  "3099": 1556,
  "similar.": 1557,
  "royal": 1558,
  "touch": 1559,
  "gaming.": 1560,
  "watch": 1561,
  "bad": 1562,
  "2007.": 1563,
  "jpeg?downsize=*:180&output-quality=80&output-format=webp": 1564,
  "okay.": 1565,
  "maybe": 1566,
  "has?": 1567,
  "179": 1568,
  "down": 1569,
  "[value_departure]9": 1570,
  "photographer,": 1571,
  "megapixel,": 1572,
  "has.": 1573,
  "wife.": 1574,
  "whose": 1575,
  "mean": 1576,
  "16(optane": 1577,
  "hours.": 1578,
  "models?": 1579,
  "lenovo.": 1580,
  "yureka": 1581,
  "like,": 1582,
  "leave": 1583,
  "computer": 1584,
  "4.2": 1585,
  "leightweight": 1586,
  "mi": 1587,
  "so.": 1588,
  "100-150": 1589,
  "came": 1590,
  "multiple": 1591,
  "z500": 1592,
  "os.": 1593,
  "Zoom wide": 1594,
  "gms": 1595,
  "confirmed.": 1596,
  "operated": 1597,
  "32+": 1598,
  "12+": 1599,
  "multisim": 1600,
  "sym": 1601,
  "cheap": 1602,
  "use?": 1603,
  "specs": 1604,
  "helpful": 1605,
  "till": 1606,
  "decided": 1607,
  "recommendation": 1608,
  "extra": 1609,
  "wonderful": 1610,
  "things": 1611,
  "learning": 1612,
  "time,": 1613,
  "daughter.": 1614,
  "once": 1615,
  "mind,": 1616,
  "dimension": 1617,
  "appreciate": 1618,
  "all,": 1619,
  "financial": 1620,
  "better.": 1621,
  "backup,": 1622,
  "appearance": 1623,
  "full": 1624,
  "reality,": 1625,
  "80": 1626,
  "tele": 1627,
  "sim,": 1628,
  "7900": 1629,
  "packed": 1630,
  "macbook": 1631,
  "(pcie": 1632,
  "black,": 1633,
  "first?": 1634,
  "out?": 1635,
  "appealing": 1636,
  "birthday.": 1637,
  "purchased": 1638,
  "hdd.": 1639,
  "smart": 1640,
  "smartphones,": 1641,
  "first.": 1642,
  "5mp": 1643,
  "lenovo,": 1644,
  "2000+": 1645,
  "2015.": 1646,
  "highest": 1647,
  "machine": 1648,
  "younger": 1649,
  "dslr": 1650,
  "range,": 1651,
  "(3": 1652,
  "concern": 1653,
  "advanced": 1654,
  "supports": 1655,
  "nothing": 1656,
  "2017,": 1657,
  "powershota300": 1658,
  "on-demand": 1659,
  "4100": 1660,
  "invest": 1661,
  "question.": 1662,
  "white,": 1663,
  "year?": 1664,
  "39": 1665,
  "160": 1666,
  "extremely": 1667,
  "understand": 1668,
  "lite": 1669,
  "antique": 1670,
  "3020": 1671,
  "deluxe": 1672,
  "s145": 1673,
  "4s": 1674,
  "application": 1675,
  "navy": 1676,
  "orange": 1677,
  "(": 1678,
  "response": 1679,
  "bla": 1680,
  "excellent.": 1681,
  "iphone": 1682,
  "feature.": 1683,
  "confidence": 1684,
  "gram": 1685,
  "thing": 1686,
  "a1": 1687,
  "330": 1688,
  "unit": 1689,
  "ultra": 1690,
  "made.": 1691,
  "mini": 1692,
  "required": 1693,
  "dell,": 1694,
  "playing": 1695,
  "2gb": 1696,
  "prohibitively": 1697,
  "rating,": 1698,
  "regular": 1699,
  "rest": 1700,
  "familiar": 1701,
  "you'll": 1702,
  "money,": 1703,
  "standard": 1704,
  "0": 1705,
  "33": 1706,
  "gionee,": 1707,
  "functionality": 1708,
  "gps,": 1709,
  "do,": 1710,
  "brother.": 1711,
  "prefered": 1712,
  "done,": 1713,
  "rear": 1714,
  "out.": 1715,
  "year.": 1716,
  "cm.": 1717,
  "fond": 1718,
  "eos-1d": 1719,
  "ii": 1720,
  "enough.": 1721,
  "gb,": 1722,
  "shoot": 1723,
  "contains": 1724,
  "charging.": 1725,
  "optical": 1726,
  "m.2": 1727,
  "500-700": 1728,
  "approximately": 1729,
  "onelus": 1730,
  "please.": 1731,
  "sorry,": 1732,
  "[value_model]9": 1733,
  "portable": 1734,
  "Look": 1735,
  "suggested": 1736,
  "priority": 1737,
  "recommended": 1738,
  "Exterl mic": 1739,
  "a515-54g": 1740,
  "(2016)": 1741,
  "mobiles": 1742,
  "explore?": 1743,
  "expected": 1744,
  "season": 1745,
  "redmi": 1746,
  "4000-4500": 1747,
  "sensor.": 1748,
  "information.": 1749,
  "lover": 1750,
  "receipt": 1751,
  "do.": 1752,
  "belongs": 1753,
  "SSD": 1754,
  "1152": 1755,
  "less,": 1756,
  "3.[value_stars]": 1757,
  "jvc": 1758,
  "so?": 1759,
  "sufficent": 1760,
  "v10": 1761,
  "120-200": 1762,
  "metorgray": 1763,
  "color-green": 1764,
  "g2x": 1765,
  "model-liquid": 1766,
  "urgent": 1767,
  "8+": 1768,
  "spend?": 1769,
  "amazon": 1770,
  "same.": 1771,
  "explain": 1772,
  "there.": 1773,
  "someone": 1774,
  "any?": 1775,
  "shade": 1776,
  "reasonable": 1777,
  "3399": 1778,
  "party": 1779,
  "items?": 1780,
  "included": 1781,
  "video": 1782,
  "reason": 1783,
  "pay?": 1784,
  "requested.": 1785,
  "hour": 1786,
  "photos.": 1787,
  "gift.": 1788,
  "put": 1789,
  "2299": 1790,
  "september": 1791,
  "sleek": 1792,
  "characteristics": 1793,
  "final": 1794,
  "does,": 1795,
  "unable": 1796,
  "220": 1797,
  "quality,": 1798,
  "except": 1799,
  "him.": 1800,
  "17-18": 1801,
  "review": 1802,
  "eos-1ds": 1803,
  "forgot": 1804,
  "hp-da0007nx": 1805,
  "all.": 1806,
  "wide,": 1807,
  "technical": 1808,
  "ever": 1809,
  "260": 1810,
  "3070": 1811,
  "2099": 1812,
  "common": 1813,
  "finepix": 1814,
  "f810": 1815,
  "needed": 1816,
  "case": 1817,
  "high.": 1818,
  "hundreds": 1819,
  "v": 1820,
  "lux": 1821,
  "difference": 1822,
  "nvme": 1823,
  "series.": 1824,
  "somewhere": 1825,
  "card].": 1826,
  "inspiron": 1827,
  "handset,": 1828,
  "runs": 1829,
  "considered": 1830,
  "refer": 1831,
  "camera's": 1832,
  "favorite": 1833,
  "lighter": 1834,
  "drive": 1835,
  "way,": 1836,
  "aware": 1837,
  "decision": 1838,
  "issue": 1839,
  "superior": 1840,
  "professional": 1841,
  "often": 1842,
  "beyond": 1843,
  "clik!": 1844,
  "brand-asus": 1845,
  "best?": 1846,
  "reality": 1847,
  "limit?": 1848,
  "graphics-nvidia": 1849,
  "on?": 1850,
  "reviews.": 1851,
  "edge+": 1852,
  "duos": 1853,
  "xacti": 1854,
  "solve": 1855,
  "carrying": 1856,
  "widely": 1857,
  "fulfills": 1858,
  "66": 1859,
  "elobrate": 1860,
  "powered": 1861,
  "husband": 1862,
  "ze551ml": 1863,
  "shopping.": 1864,
  "avilable": 1865,
  "00": 1866,
  "4.5": 1867,
  "model-x7": 1868,
  "color-black": 1869,
  "brand-gionee": 1870,
  "euro": 1871,
  "700-": 1872,
  "64+": 1873,
  "4000+": 1874,
  "phones?": 1875,
  "deliver": 1876,
  "picture,": 1877,
  "image.": 1878,
  "later.": 1879,
  "play": 1880,
  "moments": 1881,
  "spare?": 1882,
  "useful": 1883,
  "store.": 1884,
  "plus.": 1885,
  "black?": 1886,
  "[value_destination]ou.": 1887,
  "440": 1888,
  "beautiful.": 1889,
  "acer,": 1890,
  "photo?": 1891,
  "mx130": 1892,
  "prefers?": 1893,
  "suppose": 1894,
  "invoice.": 1895,
  "needed.": 1896,
  "best,": 1897,
  "exillim": 1898,
  "takes": 1899,
  "device?": 1900,
  "'[value_model]'": 1901,
  "480": 1902,
  "finecam": 1903,
  "about.": 1904,
  "items.": 1905,
  "possible.": 1906,
  "we'll": 1907,
  "charge": 1908,
  "clicks": 1909,
  "exclusive": 1910,
  "Mode": 1911,
  "4.1": 1912,
  "9380": 1913,
  "z5": 1914,
  "(8": 1915,
  "here.": 1916,
  "varied": 1917,
  "select": 1918,
  "constraint": 1919,
  "electronic": 1920,
  "2799": 1921,
  "brands,": 1922,
  "dmc": 1923,
  "lc40": 1924,
  "900s": 1925,
  "2001": 1926,
  "360": 1927,
  "understood,": 1928,
  "yup,": 1929,
  "Specifiaction": 1930,
  "Series": 1931,
  "fits": 1932,
  "prices?": 1933,
  "version": 1934,
  "hp.": 1935,
  "back?": 1936,
  "g5": 1937,
  "lookout": 1938,
  "friends": 1939,
  "lte": 1940,
  "120-180": 1941,
  "prove": 1942,
  "appeal": 1943,
  "decision.": 1944,
  "average": 1945,
  "increase": 1946,
  "13.3-": 1947,
  "where": 1948,
  "drop.": 1949,
  "lots": 1950,
  "purpose": 1951,
  "reliable.": 1952,
  "feedback": 1953,
  "whatever": 1954,
  "far": 1955,
  "m2017": 1956,
  "handling": 1957,
  "appropriate": 1958,
  "10-11": 1959,
  "radio.": 1960,
  "helps": 1961,
  "motoz": 1962,
  "x": 1963,
  "model-15-da0007nx": 1964,
  "2000eur": 1965,
  "37": 1966,
  "gc": 1967,
  "qx3hd": 1968,
  "query.": 1969,
  "display-15": 1970,
  "acti": 1971,
  "ram-6": 1972,
  "firstly": 1973,
  "smooth": 1974,
  "matebook13": 1975,
  "brand-samsung": 1976,
  "15inches": 1977,
  "Goal range": 1978,
  "yoga": 1979,
  "triple": 1980,
  "xa": 1981,
  "note7": 1982,
  "4020": 1983,
  "beneficial": 1984,
  "market?": 1985,
  "night": 1986,
  "target": 1987,
  "doubt,": 1988,
  "7000": 1989,
  "7800": 1990,
  "silver.": 1991,
  "told": 1992,
  "gram.": 1993,
  "compatible": 1994,
  "varieties": 1995,
  "capacity,": 1996,
  "u": 1997,
  "3200": 1998,
  "inform": 1999,
  "tab.": 2000,
  "wifi": 2001,
  "fair": 2002,
  "enough,": 2003,
  "given": 2004,
  "2249": 2005,
  "certainly": 2006,
  "s500": 2007,
  "are,": 2008,
  "nonetheless,": 2009,
  "afraid": 2010,
  "jpg?downsize=*:180&output-quality=80&output-format=webp": 2011,
  "delivered": 2012,
  "640": 2013,
  "229": 2014,
  "side": 2015,
  "149": 2016,
  "variant": 2017,
  "moment": 2018,
  "this:": 2019,
  "looks.": 2020,
  "absolutely,": 2021,
  "2018": 2022,
  "brands?": 2023,
  "rated.": 2024,
  "stock?": 2025,
  "recieved": 2026,
  "being,": 2027,
  "sister-in-law": 2028,
  "face": 2029,
  "concerned": 2030,
  "114": 2031,
  "tele.": 2032,
  "media": 2033,
  "mx230": 2034,
  "slow": 2035,
  "2599": 2036,
  "s340": 2037,
  "gionee?": 2038,
  "370": 2039,
  "air": 2040,
  "compared": 2041,
  "offers": 2042,
  "due": 2043,
  "especially": 2044,
  "guess": 2045,
  "machine.": 2046,
  "viewfinder.": 2047,
  "sort": 2048,
  "visiting.": 2049,
  "ex-v8": 2050,
  "i7-8565u,": 2051,
  "storage].": 2052,
  "50": 2053,
  "ratings?": 2054,
  "2028": 2055,
  "hand,": 2056,
  "simply": 2057,
  "nowadays": 2058,
  "lumia": 2059,
  "updated": 2060,
  "amoled": 2061,
  "free": 2062,
  "Subscription": 2063,
  "Favourite Colour": 2064,
  "fulfill": 2065,
  "2519": 2066,
  "confirmed": 2067,
  "right.": 2068,
  "finest": 2069,
  "gold?": 2070,
  "pay.": 2071,
  "none": 2072,
  "incredible!!": 2073,
  "limit": 2074,
  "extensive": 2075,
  "tse3.mm": 2076,
  "characteristics.": 2077,
  "3600": 2078,
  "unusual": 2079,
  "cell": 2080,
  "best-selling": 2081,
  "samsung-galaxy-s7-active": 2082,
  "tablet,": 2083,
  "gave": 2084,
  "799": 2085,
  "toshiba": 2086,
  "gioonee": 2087,
  "varities": 2088,
  "to?": 2089,
  "for,": 2090,
  "style,": 2091,
  "g,": 2092,
  "edge+duos": 2093,
  "[value_model]+": 2094,
  "inquire": 2095,
  "mother": 2096,
  "85694****.": 2097,
  "05": 2098,
  "date": 2099,
  "003": 2100,
  "acer.": 2101,
  "Maximum Resolution": 2102,
  "Panel_Size": 2103,
  "lost": 2104,
  "490": 2105,
  "storage-4": 2106,
  "thats": 2107,
  "labtop?": 2108,
  "sturdy": 2109,
  "Shade": 2110,
  "Length": 2111,
  "1500-2000": 2112,
  "paradise": 2113,
  "meeting": 2114,
  "listen": 2115,
  "a700": 2116,
  "sd": 2117,
  "vertu": 2118,
  "3500+": 2119,
  "[value_destination]iscount": 2120,
  "vivo.": 2121,
  "adds": 2122,
  "awesome.": 2123,
  "count": 2124,
  "hand": 2125,
  "[value_destination]ou're": 2126,
  "4550": 2127,
  "id.": 2128,
  "close": 2129,
  "ios.": 2130,
  "status": 2131,
  "read": 2132,
  "addition,": 2133,
  "trying": 2134,
  "mention": 2135,
  "preferable": 2136,
  "double-check": 2137,
  "he'll": 2138,
  "cost-effective": 2139,
  "daughter's": 2140,
  "24": 2141,
  "simple": 2142,
  "images.": 2143,
  "seem": 2144,
  "trendy": 2145,
  "difficult": 2146,
  "item.": 2147,
  "manufacturer": 2148,
  "rating?": 2149,
  "panel": 2150,
  "fast.": 2151,
  "spend.": 2152,
  "information?": 2153,
  "850": 2154,
  "link:": 2155,
  "tag": 2156,
  "devices": 2157,
  "3.6": 2158,
  "soon": 2159,
  "classes.": 2160,
  "edition.": 2161,
  "handy": 2162,
  "n8": 2163,
  "buy.": 2164,
  "limitation?": 2165,
  "backup?": 2166,
  "agree": 2167,
  "keeps": 2168,
  "works.": 2169,
  "sli": 2170,
  "taken": 2171,
  "photoshoot?": 2172,
  "169": 2173,
  "power.": 2174,
  "espon": 2175,
  "detailed": 2176,
  "lessons": 2177,
  "120": 2178,
  "days,": 2179,
  "vast": 2180,
  "range:": 2181,
  "connectivity?": 2182,
  "present,": 2183,
  "number.": 2184,
  "edition": 2185,
  "hp,": 2186,
  "fan": 2187,
  "options?": 2188,
  "ahead.": 2189,
  "id:": 2190,
  "itself.": 2191,
  "said": 2192,
  "memory,": 2193,
  "3t": 2194,
  "through": 2195,
  "270": 2196,
  "matter": 2197,
  "undecided": 2198,
  "completing": 2199,
  "discounts": 2200,
  "output": 2201,
  "showed": 2202,
  "2016,": 2203,
  "pleased": 2204,
  "charging": 2205,
  "amazing!!": 2206,
  "radio?": 2207,
  "budget,": 2208,
  "feedback.": 2209,
  "holding": 2210,
  "superb": 2211,
  "usual": 2212,
  "gionee.": 2213,
  "390": 2214,
  "confused": 2215,
  "pricey": 2216,
  "upon": 2217,
  "lesser": 2218,
  "decide": 2219,
  "3264x2952": 2220,
  "159": 2221,
  "artist": 2222,
  "pcie": 2223,
  "xiaomi-redmi-pro": 2224,
  "purpose.": 2225,
  "80-100": 2226,
  "suggesting": 2227,
  "eluga": 2228,
  "32gb": 2229,
  "xplay6": 2230,
  "sale.": 2231,
  "more?": 2232,
  "looking?": 2233,
  "info.": 2234,
  "Category": 2235,
  "platform": 2236,
  "ready": 2237,
  "minute": 2238,
  "asking": 2239,
  "enclosed.": 2240,
  "[value_destination]eed": 2241,
  "cousin": 2242,
  "wait.": 2243,
  "intelcorei5-8250u": 2244,
  "10199": 2245,
  "3100": 2246,
  "suits": 2247,
  "Describe": 2248,
  "matters": 2249,
  "15ikbra": 2250,
  "Review": 2251,
  "minute?": 2252,
  "father.": 2253,
  "10-nov": 2254,
  "expensive?": 2255,
  "pocket.": 2256,
  "sim?": 2257,
  "demanding": 2258,
  "3340": 2259,
  "8569****.": 2260,
  "Android operating system": 2261,
  "solid": 2262,
  "8250u": 2263,
  "wanna": 2264,
  "400+": 2265,
  "ton": 2266,
  "p_camera-15+": 2267,
  "facility": 2268,
  "260-": 2269,
  "450-": 2270,
  "3+": 2271,
  "too?": 2272,
  "cannot": 2273,
  "today.": 2274,
  "justifies": 2275,
  "wish": 2276,
  "manufacturers": 2277,
  "carry.": 2278,
  "listening": 2279,
  "htc's": 2280,
  "selfies": 2281,
  "dont": 2282,
  "1.2": 2283,
  "length": 2284,
  "stunning.": 2285,
  "though": 2286,
  "found": 2287,
  "2700": 2288,
  "whole": 2289,
  "mentioned": 2290,
  "251": 2291,
  "couple": 2292,
  "current": 2293,
  "begin": 2294,
  "rare": 2295,
  "photos?": 2296,
  "provide?": 2297,
  "r11,": 2298,
  "[value_departure]849": 2299,
  "charger,": 2300,
  "girlfriend": 2301,
  "7000mah": 2302,
  "girlfriend.": 2303,
  "stock,": 2304,
  "provided": 2305,
  "2449": 2306,
  "today's": 2307,
  "offers?": 2308,
  "199": 2309,
  "sent": 2310,
  "gorgeous": 2311,
  "brother's": 2312,
  "wow!!": 2313,
  "classy.": 2314,
  "preferring": 2315,
  "what!": 2316,
  "movies": 2317,
  "126": 2318,
  "7rf": 2319,
  "titan": 2320,
  "1080": 2321,
  "transfer": 2322,
  "team": 2323,
  "basis.": 2324,
  "longer": 2325,
  "comfortably": 2326,
  "picture:": 2327,
  "cdn": 2328,
  "colours?": 2329,
  "dancing": 2330,
  "hey": 2331,
  "416": 2332,
  "matters?": 2333,
  "trusted": 2334,
  "offered": 2335,
  "these?": 2336,
  "bill.": 2337,
  "&": 2338,
  "priority,": 2339,
  "model-": 2340,
  "underwater": 2341,
  "significant": 2342,
  "resolutions": 2343,
  "599": 2344,
  "be?": 2345,
  "i5-7200u": 2346,
  "laptops,": 2347,
  "15-bs": 2348,
  "2.": 2349,
  "recently.": 2350,
  "2323xxx.": 2351,
  "perfectly": 2352,
  "pro.": 2353,
  "nowadays.": 2354,
  "thinking": 2355,
  "android?": 2356,
  "450-500": 2357,
  "integrated": 2358,
  "prefers": 2359,
  "desire700": 2360,
  "greater": 2361,
  "image?": 2362,
  "ones": 2363,
  "fire": 2364,
  "charcoal": 2365,
  "capabilities": 2366,
  "really,": 2367,
  "consumers": 2368,
  "see?": 2369,
  "520": 2370,
  "helpful.": 2371,
  "july": 2372,
  "giving": 2373,
  "screen?": 2374,
  "capabilities.": 2375,
  "function": 2376,
  "4.[value_stars]": 2377,
  "exceptional": 2378,
  "sound": 2379,
  "screen,": 2380,
  "grams.": 2381,
  "april": 2382,
  "list": 2383,
  "64gb": 2384,
  "games,": 2385,
  "goodness!!": 2386,
  "introduced": 2387,
  "captures": 2388,
  "tkuexw5crnsv6fpylzbttahaiy&pid=api&p=0&w=300&h=300": 2389,
  "confirm": 2390,
  "i3-8145u": 2391,
  "end": 2392,
  "fashion": 2393,
  "thought": 2394,
  "opinion,": 2395,
  "upload": 2396,
  "19": 2397,
  "320-15ikbra": 2398,
  "means": 2399,
  "6719": 2400,
  "oh!": 2401,
  "580": 2402,
  "250eur.": 2403,
  "other.": 2404,
  "posses?": 2405,
  "ray": 2406,
  "6gb": 2407,
  "mega": 2408,
  "smoothly": 2409,
  "distinguishes": 2410,
  "telephoto": 2411,
  "sale?": 2412,
  "although": 2413,
  "started": 2414,
  "fact": 2415,
  "charged": 2416,
  "much,": 2417,
  "item?": 2418,
  "185": 2419,
  "photography,": 2420,
  "5300": 2421,
  "pick": 2422,
  "thin": 2423,
  "Android": 2424,
  "[value_model]55x": 2425,
  "1749": 2426,
  "v20": 2427,
  "service": 2428,
  "f5,": 2429,
  "paying": 2430,
  "fell": 2431,
  "15ikbrn": 2432,
  "sony.": 2433,
  "HDD": 2434,
  "fabulous": 2435,
  "superb,": 2436,
  "designed": 2437,
  "difficulties": 2438,
  "way.": 2439,
  "manner.": 2440,
  "people.": 2441,
  "wedding": 2442,
  "exercise": 2443,
  "Grading": 2444,
  "working": 2445,
  "rebel": 2446,
  "model-n8": 2447,
  "same?": 2448,
  "euro?": 2449,
  "titanium": 2450,
  "20+": 2451,
  "cost-unk": 2452,
  "800-": 2453,
  "4500+": 2454,
  "nice.": 2455,
  "15-da0035nx,": 2456,
  "gpu.": 2457,
  "potential": 2458,
  "coloured": 2459,
  "iphones": 2460,
  "tried": 2461,
  "Features": 2462,
  "afternoon.": 2463,
  "push": 2464,
  "magnificent.": 2465,
  "point.": 2466,
  "goods": 2467,
  "february": 2468,
  "reservation.": 2469,
  "slots?": 2470,
  "name,": 2471,
  "8000": 2472,
  "life?": 2473,
  "mid-range": 2474,
  "measures": 2475,
  "offer.": 2476,
  "address.": 2477,
  "screens": 2478,
  "all-around": 2479,
  "undoubtedly": 2480,
  "advise": 2481,
  "surprise": 2482,
  "touchscreen,": 2483,
  "with.": 2484,
  "move": 2485,
  "friend.": 2486,
  "enjoy.": 2487,
  "249": 2488,
  "wonder": 2489,
  "zenpad": 2490,
  "3s": 2491,
  "z500m": 2492,
  "firstly,": 2493,
  "telling": 2494,
  "review.": 2495,
  "fantastic,": 2496,
  "hunting": 2497,
  "discounted.": 2498,
  "they're": 2499,
  "3500mah": 2500,
  "3104": 2501,
  "pixel,": 2502,
  "dell.": 2503,
  "huawei,": 2504,
  "15-inch": 2505,
  "v-lux": 2506,
  "probably": 2507,
  "ranking.": 2508,
  "ok!": 2509,
  "do?": 2510,
  "dual-core": 2511,
  "flash)": 2512,
  "functions": 2513,
  "awesome!!": 2514,
  "issue.": 2515,
  "suggest?": 2516,
  "good!!": 2517,
  "eyes": 2518,
  "look,": 2519,
  "2011.": 2520,
  "1.3": 2521,
  "140": 2522,
  "image,": 2523,
  "please,": 2524,
  "sometimes": 2525,
  "(usa)": 2526,
  "her?": 2527,
  "before.": 2528,
  "waste": 2529,
  "top-rated": 2530,
  "a1,": 2531,
  "[value_departure]etails.": 2532,
  "before?": 2533,
  "option,": 2534,
  "sizes?": 2535,
  "trend": 2536,
  "necessary": 2537,
  "both.": 2538,
  "newly": 2539,
  "162": 2540,
  "please?": 2541,
  "q": 2542,
  "another.": 2543,
  "life,": 2544,
  "15-": 2545,
  "industry.": 2546,
  "friendly": 2547,
  "slots,": 2548,
  "pictures,": 2549,
  "3450": 2550,
  "xl": 2551,
  "high?": 2552,
  "aah,": 2553,
  "powerful,": 2554,
  "proceeding": 2555,
  "sony,": 2556,
  "manufactured": 2557,
  "dcs620x": 2558,
  "unavailable": 2559,
  "slightly": 2560,
  "13-": 2561,
  "each": 2562,
  "Hard Drive": 2563,
  "4199": 2564,
  "4549": 2565,
  "150nx": 2566,
  "proceed.": 2567,
  "oppo.": 2568,
  "send": 2569,
  "fall": 2570,
  "d60": 2571,
  "these.": 2572,
  "alternative": 2573,
  "ssd?": 2574,
  "response.": 2575,
  "damn": 2576,
  "canvas": 2577,
  "connection.": 2578,
  "2007,": 2579,
  "beginner": 2580,
  "amount.": 2581,
  "weight,": 2582,
  "asus?": 2583,
  "wondering": 2584,
  "usp": 2585,
  "commodity": 2586,
  "sincerely": 2587,
  "tablets,": 2588,
  "manufacturers.": 2589,
  "somewhat": 2590,
  "300g": 2591,
  "trouble": 2592,
  "concern.": 2593,
  "moon": 2594,
  "enjoyed": 2595,
  "2014.": 2596,
  "providing": 2597,
  "higher?": 2598,
  "costly,": 2599,
  "think,": 2600,
  "2100": 2601,
  "to.": 2602,
  "indeed,": 2603,
  "2549": 2604,
  "red": 2605,
  "follows:": 2606,
  "advance": 2607,
  "comparison": 2608,
  "slight": 2609,
  "priority.": 2610,
  "class.": 2611,
  "go.": 2612,
  "help?": 2613,
  "3230": 2614,
  "present.": 2615,
  "took": 2616,
  "(usa),": 2617,
  "omg,": 2618,
  "later": 2619,
  "hoped": 2620,
  "reference?": 2621,
  "-er": 2622,
  "oppo,": 2623,
  "2003.": 2624,
  "currently,": 2625,
  "[value_departure].": 2626,
  "axon": 2627,
  "blackberry?": 2628,
  "m6s": 2629,
  "dependable": 2630,
  "discount,": 2631,
  "even,": 2632,
  "specifics?": 2633,
  "least,": 2634,
  "billings.": 2635,
  "remains": 2636,
  "requirement,": 2637,
  "need,": 2638,
  "students.": 2639,
  "silver,": 2640,
  "keen": 2641,
  "aperture": 2642,
  "light,": 2643,
  "huawei.": 2644,
  "173": 2645,
  "delighted": 2646,
  "use,": 2647,
  "z25": 2648,
  "feels": 2649,
  "165": 2650,
  "god": 2651,
  "sometime": 2652,
  "(2016),": 2653,
  "she'll": 2654,
  "grammes": 2655,
  "efficiency.": 2656,
  "appriciates": 2657,
  "250-500": 2658,
  "Light Weight": 2659,
  "statisfy": 2660,
  "grey.": 2661,
  "fade": 2662,
  "1200": 2663,
  "3.3": 2664,
  "consistency": 2665,
  "laptopmain": 2666,
  "1920x1080": 2667,
  "room": 2668,
  "difficulty.": 2669,
  "popular.": 2670,
  "gddr5": 2671,
  "yet.": 2672,
  "ssd)": 2673,
  "(retina)": 2674,
  "hold.": 2675,
  "340": 2676,
  "tse1.mm": 2677,
  "nikon.": 2678,
  "day,": 2679,
  "something.": 2680,
  "vivo-oppo": 2681,
  "hrs": 2682,
  "omg": 2683,
  "mode": 2684,
  "than.": 2685,
  "look?": 2686,
  "l12": 2687,
  "evo": 2688,
  "model:": 2689,
  "opt": 2690,
  "user.": 2691,
  "wow!": 2692,
  "2272": 2693,
  "ability": 2694,
  "[value_departure]g": 2695,
  "four-star": 2696,
  "today": 2697,
  "Characteristics": 2698,
  "Connection": 2699,
  "color-white": 2700,
  "pocket": 2701,
  "classic": 2702,
  "budget-700": 2703,
  "900": 2704,
  "salesman": 2705,
  "800+": 2706,
  "serve": 2707,
  "cellphone": 2708,
  "280-": 2709,
  "earlier": 2710,
  "complain": 2711,
  "placed": 2712,
  "(optane)": 2713,
  "processing": 2714,
  "2629": 2715,
  "question": 2716,
  "assistance?": 2717,
  "majority": 2718,
  "samsung's": 2719,
  "respective": 2720,
  "suggestion": 2721,
  "3072x2592": 2722,
  "99": 2723,
  "case.": 2724,
  "2002.": 2725,
  "users": 2726,
  "151": 2727,
  "unfortunately": 2728,
  "high-end": 2729,
  "gionee's": 2730,
  "height": 2731,
  "recall": 2732,
  "[value_model]'s": 2733,
  "work,": 2734,
  "+": 2735,
  "0.004882": 2736,
  "studies": 2737,
  "learned": 2738,
  "ipad.": 2739,
  "okay,i": 2740,
  "i07:8550u": 2741,
  "suit": 2742,
  "various": 2743,
  "a315:53": 2744,
  "decline.": 2745,
  "games.": 2746,
  "adequate": 2747,
  "results.": 2748,
  "attractive,": 2749,
  "fashionable": 2750,
  "birthday,": 2751,
  "selfies,": 2752,
  "13mp.": 2753,
  "quick": 2754,
  "open.": 2755,
  "producing": 2756,
  "typical": 2757,
  "allowing": 2758,
  "improved": 2759,
  "issue?": 2760,
  "capability.": 2761,
  "zenfone,": 2762,
  "1300": 2763,
  "euros": 2764,
  "essential": 2765,
  "faith": 2766,
